Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: This state of affairs is not without consequence. It is a particularly salient issue for teachers like me, whose job it is to teach law students about the importance of <quote>ethics.</quote> As my colleague Charlie Nesson told a class at Stanford, each year law schools admit thousands of students who have illegally downloaded music, illegally consumed alcohol and sometimes drugs, illegally worked without paying taxes, illegally driven cars. These are kids for whom behaving illegally is increasingly the norm. And then we, as law professors, are supposed to teach them how to behave ethically&mdash;how to say no to bribes, or keep client funds separate, or honor a demand to disclose a document that will mean that your case is over. Generations of Americans&mdash;more significantly in some parts of America than in others, but still, everywhere in America today&mdash;can't live their lives both normally and legally, since <quote>normally</quote> entails a certain degree of illegality.
fr: Cet état de fait n'est pas sans conséquence. C'est un problème particulièrement pointu pour des professeurs comme moi, dont la travail est d'apprendre aux élèves de droits l'importance de l'<quote>éthique</quote>. Comme l'a dit mon collègue Charlie Nesson à une classe à Stanford, chaque année les écoles de droit accueillent des milliers d'étudiants qui ont téléchargé illégalement de la musique, consommé illégalement de l'alcool et parfois de la drogue, travaillé illégalement sans payer de taxes, conduit illégalement des voitures. Ce sont des gamins pour qui se comporter illégalement est de plus en plus la norme. Et après, nous, en tant que professeurs de droit, sommes supposés leur apprendre comment se comporter de manière éthique&mdash;comment dire non aux pots-de-vin, ou garder les fonds client séparés, ou respecter une exigence de divulgation d'un document qui signifiera que votre affaire est terminée. Des générations d'Américains&mdash;plus dans certaines parties de l'Amérique que d'autres, mais tout de même, partout en Amérique aujourd'hui&mdash;ne peuvent pas vivre leur vie à la fois normalement et légalement, étant donné que <quote>normalement</quote> implique un certain degré d'illégalité
nb: Denne situasjonen er ikke helt uten konsekvenser. Det er et spesielt fremtredende tema for lærere som meg, som har som jobb å lære juss-studenter om viktigheten av <quote>etikk.</quote> Som min kollega Charlie Nesson fortalte en klasse på Stanford, tar jussstudiene inn tusenvis av studenter hvert år som har lastet ned musikk ulovlig, ulovlig brukt alkohol og noen ganger narkotika, jobbet ulovlig uten å betale skatt, og kjørt ulovlig. Dette er unger der det å oppføre seg i strid med loven i stadig større grad er normen. Og så skal vi, som jussprofessorer, lære dem å oppføre seg etisk &ndash; hvordan si nei til bestikkelser, til å holde strengt skille mellom egne og klienters penger, eller støtte et krav om å utlevere et dokument som betyr at saken deres er over. Generasjoner av amerikanere &ndash; mer betydelig i noen deler av USA enn andre, men likefullt over hele USA i dag &ndash; kan ikke leve sitt liv både normalt og lovlydig, siden <quote>normalt</quote> innebærer en viss grad av lovbrudd.

source: The response to this general illegality is either to enforce the law more severely or to change the law. We, as a society, have to learn how to make that choice more rationally. Whether a law makes sense depends, in part, at least, upon whether the costs of the law, both intended and collateral, outweigh the benefits. If the costs, intended and collateral, do outweigh the benefits, then the law ought to be changed. Alternatively, if the costs of the existing system are much greater than the costs of an alternative, then we have a good reason to consider the alternative.
fr: La réponse à cette illégalité générale est soit d'appliquer la loi plus sévèrement ou soit de changer la loi. Nous, en tant que société, devons apprendre comment faire ce choix de manière plus rationnelle. Le fait qu'une loi ait un sens dépend, en partie, au moins, de si les couts de la loi, à la fois prévus et collatéraux, sont plus importants que les bénéfices. Si les couts, prévus et collatéraux, sont bel et bien plus importants que les bénéfices, alors la loi devrait être changée. Autrement, si les couts du système existant sont bien plus élevés que les couts d'une alternative, alors nous avons une bonne raison de considérer cette alternative.
nb: Svaret på denne generelle lovløsheten er enten å håndheve lovverket strengere, eller å endre loven. Vi som samfunn må lære hvordan vi gjør det valget mer rasjonelt. Hvorvidt en lov gir mening er avhengig av, delvis i hvert fall, hvorvidt kostnaden til loven, både tiltenkt og utilsiktet, veier mer enn fordelene. Hvis kostnaden, tiltenkt og utilsiktet, veier mer enn fordelene, da bør loven endres. Alternativt, hvis kostnaden til det eksisterende systemer er mye større enn kostnaden til et alternativ, da har vi en god grunn til å vurdere alternativet.

source: My point is not the idiotic one: Just because people violate a law, we should therefore repeal it. Obviously, we could reduce murder statistics dramatically by legalizing murder on Wednesdays and Fridays. But that wouldn't make any sense, since murder is wrong every day of the week. A society is right to ban murder always and everywhere.
fr: Mon idée n'est pas l'idée idiote&nbsp;: juste parce que des gens violent une loi, nous devrions donc l'abroger. Évidemment, nous pourrions réduire les statistiques des meurtres de manière spectaculaire en légalisant le meurtre les mercredis et les vendredis. Mais cela n'aurait aucun sens, étant donné que le meurtre est mal tous les jours de la semaine. Une société a raison de bannir le meurtre toujours et partout.
nb: Poenget mitt er ikke det idiotiske: Bare fordi folk bryter en lov bør vi oppheve den. Vi kunne naturligvis redusere mordstatistikken dramatisk ved å gjøre mord lovlig på onsdager og fredager. Men det gir overhodet ikke mening, da mord er galt hver eneste dag i uka. Et samfunn gjør rett i å alltid bannlyse mord overalt.

source: My point is instead one that democracies understood for generations, but that we recently have learned to forget. The rule of law depends upon people obeying the law. The more often, and more repeatedly, we as citizens experience violating the law, the less we respect the law. Obviously, in most cases, the important issue is the law, not respect for the law. I don't care whether the rapist respects the law or not; I want to catch and incarcerate the rapist. But I do care whether my students respect the law. And I do care if the rules of law sow increasing disrespect because of the extreme of regulation they impose. Twenty million Americans have come of age since the Internet introduced this different idea of <quote>sharing.</quote> We need to be able to call these twenty million Americans <quote>citizens,</quote> not <quote>felons.</quote>
fr: Mon idée est plutot celle que les démocraties ont comprise pendant des générations, mais que nous avons récemment appris à oublier. La règle de la loi dépend des gens obéissant à la loi. Plus souvent, et de à de plus nombreuses reprises, nous citoyens faisont l'expérience de la violation de la loi, moins nous respectons la loi. Évidemment, dans la plupart des cas, le problème important n'est pas la loi, ni le respect pour la loi. Je me fiche que le violeur respecte la loi ou pas&nbsp;; je veux attraper et incarcérer le violeur. Mais j'accorde de l'importance au fait que mes étudiants respectente la loi ou pas. Et je me soucie de savoir si les règles de la loi sèment un manque de respect croissant à cause des extrèmes de régulation qu'elles imposent. Vingt millions d'Américains ont atteint la majorité depuis qu'unInternet a introduit cette idée différente du <quote>partage</quote>. Nous avons besoin d'être capables d'appeler ces vingt millions d'Américains <quote>citoyens</quote>, et non pas des <quote>délinquants</quote>.
nb: Poenget mitt er i stedet ett som demokratier har forstått i generasjoner, men som vi nylig har lært å glemme. Respekt for loven er avhengig av at folk følger loven. Jo oftere og dess flere ganger vi som borgere erfarer å bryte loven, jo mindre respekterer vi loven. I de fleste tilfeller er åpenbart det viktige temaet loven, og ikke respekt for loven. Jeg bryr meg ikke om en voldtektsmann respekterer loven eller ikke. Jeg ønsker at han fanges og bures inne. Men jeg bryr meg om hvorvidt mine studenter respekterer loven. Og jeg bryr meg hvis lovverket sår økende respektmangel på grunn av de ekstreme reguleringene de påfører. Tjue millioner amerikanere har vokst til siden Internett introduserte denne nye idéen om <quote>deling.</quote> Vi må være i stand til å kalle disse tjue millionene amerikanere <quote>borgere,</quote> ikke <quote>forbrytere.</quote>

source: When at least forty-three million citizens download content from the Internet, and when they use tools to combine that content in ways unauthorized by copyright holders, the first question we should be asking is not how best to involve the FBI. The first question should be whether this particular prohibition is really necessary in order to achieve the proper ends that copyright law serves. Is there another way to assure that artists get paid without transforming forty-three million Americans into felons? Does it make sense if there are other ways to assure that artists get paid without transforming America into a nation of felons?
fr: Quand au moins quarante-trois millions de citoyens téléchargent du contenu d'Internet, et quand ils utilisent des outils pour combiner ce contenu dans des manières non autorisées par les propriétaires de copyright, la première question que nous devrions nous poser n'est pas comment mieux impliquer le FBI. La première question devrait être de savoir si cette prohibition particulière est réellement nécessaire afin de réussir les buts particuliers que la loi du copyright sert. Y a-t-il un autre moyen d'assurer que les artistes soient payés sans transformer quarante-trois millions d'Américains en délinquants&nbsp;? Est-ce que cela a du sens s'il y a d'autres manières d'assurer que les artistes soient payés sans transformer l'Amérique en une nation de délinquants&nbsp;?
nb: Når minst førtitre millioner innbyggere laster ned innhold fra Internett, og når de bruker verktøy for å kombinere det innholdet på måter som ikke er autorisert av opphavsrettsinnehaverne, så er ikke det første spørsmålet vi bør stille hvordan vi best involverer FBI. Det første spørsmålet bør være hvorvidt dette spesifikke forbudet virkelig er nødvendig for å oppnå det fornuftige målet som opphavsretten sikter mot. Er det en annen måte å sikre at kunstnere får betalt uten å gjøre førtitre millioner amerikanere til forbrytere? Gir det mening hvis det finnes andre måter å sikre at kunstnere får betalt uten å gjøre USA til en nasjon av forbrytere?

source: This abstract point can be made more clear with a particular example.
fr: Cette idée abstraite peut être clarifiée avec un exemple particulier.
nb: Dette abstrakte poenget kan gjøres klarere med et bestemt eksempel.

source: We all own CDs. Many of us still own phonograph records. These pieces of plastic encode music that in a certain sense we have bought. The law protects our right to buy and sell that plastic: It is not a copyright infringement for me to sell all my classical records at a used record store and buy jazz records to replace them. That <quote>use</quote> of the recordings is free.
fr: Nous possédons tous des CDs. Beaucoup d'entre nous possèdent encore des enregistrements phonographiques. Ces morceaux de plastique encodent la musique que nous avons d'une certaine manière achetée. La loi protège notre droit d'acheter et de vendre ce plastique&nbsp;: ce n'est pas de la violation de copyright pour moi de vendre tous mes enregistrements de classique à un magasin de disques d'occasion et d'acheter des disques de jazz pour les remplacer. Cette <quote>utilisation</quote> des enregistrements est libre.
nb: Vi eier alle CD-er. Mange av oss eier fortsatt musikkplater. Disse plastikkbitene koder musikk som vi i en viss forstand har kjøpt. Rettsvesenet beskytter vår rett til å kjøpe og selge denne plastikken. Det er ikke å krenke opphavsretten hvis jeg selger alle mine klassiske plater hos en bruktplatehandel, og kjøper jazzplater for å erstatte dem. Det er fritt frem for denne <quote>bruken</quote> av platene.

source: But as the MP3 craze has demonstrated, there is another use of phonograph records that is effectively free. Because these recordings were made without copy-protection technologies, I am <quote>free</quote> to copy, or <quote>rip,</quote> music from my records onto a computer hard disk. Indeed, Apple Corporation went so far as to suggest that <quote>freedom</quote> was a right: In a series of commercials, Apple endorsed the <quote>Rip, Mix, Burn</quote> capacities of digital technologies.
fr: Mais comme l'a montré l'engouement pour les MP3, il y a une autre utilisation des enregistrement phonographiques qui est effectivement libre. Parce que ces technologies étaient faites sans technologies de protection contre la copie, je suis <quote>libre</quote> de copier, ou <quote>ripper</quote>, la musique de mes enregistrements sur le disque dur d'un ordinateur. En effet, Apple Corporation est allée aussi loin que de suggérer que la <quote>liberté</quote> était un droit&nbsp;: dans une série de publicités, Apple a cautionné les capacités <quote>Ripper, Mélanger, Graver</quote> des technologies numériques.
nb: Men som MP3-manien har demonstrert, er det en annen bruk av musikkplater som også effektivt sett er fritt frem. Da disse platene ble laget uten kopieringsbeskyttelsesteknologier, står jeg <quote>fritt</quote> til å kopiere, eller <quote>rippe</quote> musikk fra mine plater inn til en datamaskinharddisk. Faktisk gikk Apple Corporation så langt at de foreslo at denne <quote>friheten</quote> var en rettighet: I en serie reklamefilmer gikk Apple god for <quote>ripp, miks, brenn</quote>-mulighetene til digitale teknologier.

source: mix technology and
nb: mikseteknologi og

source: This <quote>use</quote> of my records is certainly valuable. I have begun a large process at home of ripping all of my and my wife's CDs, and storing them in one archive. Then, using Apple's iTunes, or a wonderful program called Andromeda, we can build different play lists of our music: Bach, Baroque, Love Songs, Love Songs of Significant Others&mdash;the potential is endless. And by reducing the costs of mixing play lists, these technologies help build a creativity with play lists that is itself independently valuable. Compilations of songs are creative and meaningful in their own right.
fr: Cette <quote>utilisation</quote> de mes enregistrements est certainemen valable. J'ai commencé un grand processus chez moi de rippage de tous mes CDs et de ceux de ma femme, et de le stocker dans une archive. Puis, en utilisant iTunes d'Apple, ou un programme merveilleux appelé Andromeda, nous pouvons construire différentes listes de lecture pour notre musique&nbsp;: Bach, Baroque, Chansons d'Amour, Chansons d'Amour de Significant Others&mdash;le potentiel est infini. Et en réduisant les couts de mélange des listes de lecture, ces technologies aident à construire une créativité avec les listes de lecture qui est elle-même indépendemment valable. Des compilations de chanson sont créatives et significatives à leur manière.
nb: Denne <quote>bruken</quote> av mine plater er helt klart verdifull. Jeg har begynt en stor prosess hjemme for å rippe (kopiere) alle mine og min kones CD-er, og lagrer dem i et arkiv. Dermed kan vi, ved hjelp av iTunes fra Apple, eller et praktfullt program ved navn Andromeda, bygge ulike spillelister for musikken vår: Bach, Barokk, Kjærlighetssanger, Kjærlighetssanger til vår kjære &ndash; potensialet er uendelig. Og ved å redusere kostnaden med å lage spillelister, har disse teknologiene hjulpet til med å bygge en kreativitet rundt spillelister som uavhengig av dette er verdifull i seg selv. Samlinger av sanger er kreative og meningsfylte på egen hånd.

source: This use is enabled by unprotected media&mdash;either CDs or records. But unprotected media also enable file sharing. File sharing threatens (or so the content industry believes) the ability of creators to earn a fair return from their creativity. And thus, many are beginning to experiment with technologies to eliminate unprotected media. These technologies, for example, would enable CDs that could not be ripped. Or they might enable spy programs to identify ripped content on people's machines.
fr: Cette utilisation est permise par les médias non protégés&mdash;que ce soient les CDs ou les enregistrements. Mais les médias non protégés permettent également le partage de fichier. Le partage de fichier menace (ou c'est ce que l'industrie du contenu croit) la capacité des créateurs à gagner un revenu juste de leur créativité. Et donc, beaucoup commencent à expérimenter avec des technologies éliminant les médias non protégés. Ces technologies, par exemple, permettraient de créer des CDs qui ne pourraient pas être rippés. Ou elles pourraient permettre à des programmes espions d'identifier du contenu rippé sur les machines des gens.
nb: Denne bruken er muliggjort av ubeskyttede media &ndash; enten CD-er eller plater. Men ubeskyttede medier muliggjør også fildeling. Fildeling truer (eller det tror i hvert fall innholdsindustrien) muligheten skaperne har til en rimelig inntekt fra sin kreativitet. Og dermed begynner mange å eksperimentere med teknologier som fjerner ubeskyttede medier. Disse teknologiene ville, for eksempel, gjøre det mulig at CD-er ikke kan rippes. Eller de kan gjøre det mulig for spionprogrammer å identifisere rippet innhold på folks maskiner.

source: If these technologies took off, then the building of large archives of your own music would become quite difficult. You might hang in hacker circles, and get technology to disable the technologies that protect the content. Trading in those technologies is illegal, but maybe that doesn't bother you much. In any case, for the vast majority of people, these protection technologies would effectively destroy the archiving use of CDs. The technology, in other words, would force us all back to the world where we either listened to music by manipulating pieces of plastic or were part of a massively complex <quote>digital rights management</quote> system.
fr: Si ces technologies décollaient, alors la constitution d'une grande archive de votre propre musique deviendrait assez difficile. Vous pourriez fréquenter des cercles de hackers, et obtenir la technologie qui désactiverait les technologies qui protègent ce contenu. Verser dans ces technologies est illégal, mais peut-être que cela ne vous dérange pas beaucoup. Dans tous les cas, pour la vaste majorité des gens, ces technologies de protection détruiraient effectivement l'utilisation des CDs pour archivage. La technologie, en d'autres termes, nous forcerait tous à retourner dans le monde où soit nous écouterions la musique en manipulant des morceaux de plastique ou soit nous ferions partie d'un système <quote>gestion des droits numériques</quote> massivement complexe.
nb: Hvis disse teknologiene tok av, så ville bygging av store arkiver med egen musikk bli ganske vanskelig. Du kan henge i hacker-miljøer og få tak i teknologi som kobler ut teknologiene som beskytter innholdet. Å selge og kjøpe slike teknologier er forbudt, men kanskje det ikke bryr deg så mye. Uansett vil disse beskyttelsesteknologiene for de fleste folk effektivt sett ødelegge mulighet for å arkivere CD-er. Teknologien ville med andre ord tvinge oss alle tilbake til en verden der vi enten hører på musikk ved å fikle med plastbiter, eller er del av et svært komplekst <quote>digitalt rettighetsstyringssystem.</quote>

source: If the only way to assure that artists get paid were the elimination of the ability to freely move content, then these technologies to interfere with the freedom to move content would be justifiable. But what if there were another way to assure that artists are paid, without locking down any content? What if, in other words, a different system could assure compensation to artists while also preserving the freedom to move content easily?
fr: Si le seul moyen d'assurer que les artistes soient payés était l'élimination de la possibilité de déplacer librement du contenu, alors ces technologies qui interfèrent avec la liberté de déplacer du contenu seraient justifiables. Mais s'il y avait un autre moyen d'assurer que les artistes soient payés, sans verrouiller tout contenu&nbsp;? Et si, en d'autres termes, un système différent pourrait assurer la compensation aux artistes tout en préservant également la liberté de déplacer du contenu facilement&nbsp;?
nb: Hvis den eneste måten å sikre at kunstnere fikk betalt var å fjerne all mulighet til å fritt flytte innhold, så ville disse teknologier som griper inn i friheten til å flytte innhold kunne forsvares. Men hva hvis det finnes en annen måte å sikre at kunstnere fikk betalt, uten å låse ned ethvert innhold? Med andre ord, hva om et annet system kunne sikre kompensasjon til kunstnere som også beholdt friheten til å enkelt flytte innhold?

source: My point just now is not to prove that there is such a system. I offer a version of such a system in the last chapter of this book. For now, the only point is the relatively uncontroversial one: If a different system achieved the same legitimate objectives that the existing copyright system achieved, but left consumers and creators much more free, then we'd have a very good reason to pursue this alternative&mdash;namely, freedom. The choice, in other words, would not be between property and piracy; the choice would be between different property systems and the freedoms each allowed.
fr: Je ne vais pas chercher maintenant à prouver qu'il existe un tel système. J'offre une version d'un tel système dans le dernier chapitre de ce livre. Pour le moment, le seul sujet est celui-ci, relativement non controversé&nbsp;: si un système différent atteignait les même objectifs légitimes que le système de copyright existant atteignait, mais laissait les consommateurs et les créateurs bien plus libres, alors nous aurions une très bonne raison pour poursuivre cette alternative&mdash;à savoir, la liberté. Le choix, en d'autres termes, ne serait pas entre la propriété et le piratage&nbsp;; le choix serait entre différent systèmes de propriété et les libertés que chacun permettrait.
nb: Mitt poeng nå er ikke å bevise at det eksisterer et slikt system. Jeg legger frem en versjon av et slikt system i det siste kapittelet i denne boken. Nå er det eneste poenget et relativt ukontroversielt et: Hvis et annet system oppnådde samme legitime mål som det eksisterende opphavsrettssystemet oppnår, men ga forbrukere og skapere mye mer frihet, så ville vi ha en svært god grunn til å forfølge dette alternativet &ndash; nemlig frihet. Valget, med andre ord, ville ikke være mellom proprietær eller piratvirksomhet. Valget ville være mellom ulike proprietære systemer og frihetene hver av dem tillater.
