Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Newspaper ownership is becoming more concentrated as well. Today, there are six hundred fewer daily newspapers in the United States than there were eighty years ago, and ten companies control half of the nation's circulation. There are twenty major newspaper publishers in the United States. The top ten film studios receive 99 percent of all film revenue. The ten largest cable companies account for 85 percent of all cable revenue. This is a market far from the free press the framers sought to protect. Indeed, it is a market that is quite well protected&mdash; by the market.
fr: La concentration dans la possession des journaux a eu lieu aussi. Aujourd'hui, il y a six cents fois moins de quotidiens aux États Unis qu'il y a quatre vingt ans, et dix compagnies contrôlent la moitié des tirages. Il y a vingt éditeurs de journaux importants aux États Unis. Les dix premiers studio de cinéma drainent 99% des revenus cinématographiques. Les dix principales compagnies de câble comptabilisent 85% des revenus du secteur. C'est un marché très éloigné de la presse libre que les rédacteurs de la constitution pensaient protéger. En fait, c'est un marché qui est entièrement protégé – par le marché.
nb: Aviseierskap er også i ferd med å bli mer konsentrert. I dag er det seks hundre færre dagsaviser i USA enn det var for åtti år siden, og ti selskaper kontrollerer halvparten av nasjonens avisdistribusjon. Det er tjue større avisutgivere i USA. De ti største filmstudioene mottar 99 prosent av alle filminntekter. De ti største kabel-TV-selskapene står for 85 prosent av all kabelinntekt. Dette er et marked langt fra den frie pressen som grunnlovsforfatterne ønsket å beskytte. Faktisk, så er dette et marked som er svært godt beskyttet &ndash; av markedet.

source: Concentration in size alone is one thing. The more invidious change is in the nature of that concentration. As author James Fallows put it in a recent article about Rupert Murdoch,
fr: La concentration est une chose. Le changement le plus insidieux concerne la nature de cette concentration. Comme James Fallows le soulignait dans un article récent sur Rupert Murdoch,
nb: Størrelseskonsentrering er en ting. En mer betenkelig endring er i egenskapene til denne konsentreringen. Som forfatter James Fallows formulerer det i en fersk artikkel om Rupert Murdoch:

source: Murdoch's companies now constitute a production system unmatched in its integration. They supply content&mdash;Fox movies &hellip; Fox TV shows &hellip; Fox-controlled sports broadcasts, plus newspapers and books. They sell the content to the public and to advertisers&mdash;in newspapers, on the broadcast network, on the cable channels. And they operate the physical distribution system through which the content reaches the customers. Murdoch's satellite systems now distribute News Corp. content in Europe and Asia; if Murdoch becomes DirecTV's largest single owner, that system will serve the same function in the United States.<placeholder type="footnote" id="0"/>
fr: Les Sociétés du groupe Murdoch constituent un système de production inégalé dans son intégration. Elles fournissent le contenu Fox-&mdash;cinéma...-Fox TV shows... -Fox diffusion sportive, plus des quotidiens et des livres. Elles vendent le contenu au public et aux annonceurs dans les journaux, sur les ondes et les réseaux câblés. Elles gèrent le système de distribution physique qui véhicule le contenu jusqu'aux clients. Le système de satellites de Murdoch diffuse maintenant News Corp en Europe et en Asie&nbsp;; si Murdoch devient l'unique propriétaire du plus grand système de télévision directe, ce système servira la même fonction aux États Unis <placeholder type="footnote" id="0"/>.
nb: Murdochs selskaper utgjør nå et produksjonssystem uten like når det gjelder dets integrasjon. De forsyner innhold &ndash; Fox-filmer &hellip; Fox TV-show &hellip; Fox-kontrollerte sportssendinger, pluss aviser og bøker. De selger innhold til offentligheten og til annonsører &ndash; i aviser, i kringkastingsnettet og på kabel-TV-kanaler. Og de opererer et fysisk distribusjonssystem som lar innholdet nå forbrukerne. Murdochs satellittsystem distribuerer nå News Corp.-innhold i Europa og Asia. Hvis Murdoch blir største enkelteier i DirecTV, så vil dette systemet få samme funksjon i USA.<placeholder type="footnote" id="0"/>

source: The pattern with Murdoch is the pattern of modern media. Not just large companies owning many radio stations, but a few companies owning as many outlets of media as possible. A picture describes this pattern better than a thousand words could do:
fr: Le modèle de Murdoch c'est le modèle des média modernes. Pas simplement quelques compagnies possédant beaucoup de radio, mais quelques compagnies possédant autant de variétés de média que possible. Un dessin décrit mieux ce modèle que des milliers de mots.
nb: Mønsteret med Murdoch er mønsteret til moderne medier. Ikke bare at store selskaper eier mange radiostasjoner, men noen få selskaper som eier så mange mediekilder som mulig. Et bilde beskriver bedre enn tusen ord dette mønsteret:

source: Does this concentration matter? Will it affect what is made, or what is distributed? Or is it merely a more efficient way to produce and distribute content?
fr: Est-ce que cette concentration importe&nbsp;? Affecte-t-elle le contenu ou ce qui est distribué&nbsp;? Ou s'agit-il simplement d'un moyen plus efficace de produire et distribuer du contenu&nbsp;?
nb: Betyr denne konsentreringen noe? Påvirker det hva som blir laget, eller hva som blir distribuert? Eller er det bare en mer effektiv måte å produsere og distribuere innhold?

source: My view was that concentration wouldn't matter. I thought it was nothing more than a more efficient financial structure. But now, after reading and listening to a barrage of creators try to convince me to the contrary, I am beginning to change my mind.
fr: Mon point de vue était que la concentration ne devrait pas déranger. Je pensais qu'il ne s'agissait que d'une structure financière plus efficace. Mais maintenant, après avoir lu et écouté un ensemble de créateurs essayant de me convaincre du contraire, je commence à changer d'avis.
nb: Mitt syn var at konsentreringen ikke betød noe. Jeg tenkte det ikke var noe mer enn en mer effektiv finansiell struktur. Men nå, etter å ha lest og hørt på en haug av skapere som prøver å overbevise meg om det motsatte, har jeg begynt å endre mening.

source: Here's a representative story that begins to suggest how this integration may matter.
fr: Voici une histoire qui suggère comment cette concentration peut jouer.
nb: Her er en representativ historie som kan foreslå hvorfor denne integreringen er viktig.

source: In 1969, Norman Lear created a pilot for <citetitle>All in the Family</citetitle>. He took the pilot to ABC. The network didn't like it. It was too edgy, they told Lear. Make it again. Lear made a second pilot, more edgy than the first. ABC was exasperated. You're missing the point, they told Lear. We wanted less edgy, not more.
fr: En 1969, Norman Lear créa un film pilote pour All in the Family. Il le présenta à ABC. Il n'a pas plu au réseau. Il dit à Lear que c'était trop crispé, refaite le. Lear le refit encore plus crispé que le premier. ABC était exaspéré. Vous avez raté lui dire-t-il. Nous le voulions moins crispé, pas davantage.
nb: I 1969 laget Norman Lear en pilot for <citetitle>All in the Family</citetitle>. Han tok piloten til ABC, og nettverket likte det ikke. De sa til Lear at den var for på kanten. Gjør det på nytt. Lear lagde piloten på nytt, mer på kanten enn den første. ABC ble fra seg. Du får ikke med deg poenget, fortalte de Lear. Vi vil ha det mindre på kanten, ikke mer.

source: Leonard Hill, <quote>The Axis of Access,</quote> remarks before Weidenbaum Center Forum, <quote>Entertainment Economics: The Movie Industry,</quote> St. Louis, Missouri, 3 April 2003 (transcript of prepared remarks available at <ulink url="http://free-culture.cc/notes/">link #28</ulink>; for the Lear story, not included in the prepared remarks, see <ulink url="http://free-culture.cc/notes/">link #29</ulink>).
fr: Leonard Hill, <quote>The Axis of Access,</quote> remarks before Weidenbaum Center Forum, <quote>Entertainment Economics&nbsp;: The Movie Industry,</quote> St. Louis, Missouri, 3 April 2003 (transcript of prepared remarks available at <ulink url="http://free-culture.cc/notes/">lien #28</ulink>&nbsp;; for the Lear story, not included in the prepared remarks, see <ulink url="http://free-culture.cc/notes/">lien #29</ulink>).
nb: Leonard Hill, <quote>The Axis of Access,</quote> uttalelser ved Weidenbaum Center Forum, <quote>Entertainment Economics: The Movie Industry,</quote> St. Louis, Missouri, 3. april 2003 (avskrift av forberedt uttalelse tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #28</ulink>; for Lear-historien som ikke er inkludert i den forberedte uttalelsen, se <ulink url="http://free-culture.cc/notes/">link #29</ulink>).

source: Rather than comply, Lear simply took the show elsewhere. CBS was happy to have the series; ABC could not stop Lear from walking. The copyrights that Lear held assured an independence from network control.<placeholder type="footnote" id="0"/>
fr: Plutôt que de se lamenter, Lear a proposé le spectacle ailleurs. CBS était heureux d'avoir la série&nbsp;; ABC ne pouvait pas l'en empêcher. Le copyright de Lear a assuré son indépendance vis à vis du contrôle du réseau<placeholder type="footnote" id="0"/>.
nb: I stedet for å føye seg, tok Lear ganske enkelt serien sin til noen andre. CBS var glad for å ha seriene, og ABC kunne ikke hindre Lear fra å gå til andre. Opphavsretten Lear hadde sikret at han var uavhengighet av nettverkskontroll.<placeholder type="footnote" id="0"/>

source: The network did not control those copyrights because the law forbade the networks from controlling the content they syndicated. The law required a separation between the networks and the content producers; that separation would guarantee Lear freedom. And as late as 1992, because of these rules, the vast majority of prime time television&mdash;75 percent of it&mdash;was <quote>independent</quote> of the networks.
fr: Le réseau ne contrôlait pas ces copyrights car la loi interdisait aux réseaux de contrôler les contenus qu'ils diffusaient. La loi imposait une séparation entre les réseaux et les producteurs de contenu&nbsp;; cette séparation garantissait la liberté de Lear. Et jusqu'en 1992, à cause de ces règles, la grande majorité des émissions de grande écoute – 75% – était <quote>indépendante</quote> des réseaux.
nb: Nettverket kontrollerte ikke disse opphavsrettene fordi loven forbød nettverkene å kontrollere innholdet de syndikerte. Loven krevde et skille mellom nettverkene og innholdsprodusentene. Den delingen garanterte Lear friheten. Og så sent som i 1992, på grunn av disse reglene, var majoriteten av kjernetids-TV &ndash; 75 prosent &ndash; <quote>uavhengig</quote> av nettverkene.

source: NewsCorp./DirecTV Merger and Media Consolidation: Hearings on Media Ownership Before the Senate Commerce Committee, 108th Cong., 1st sess. (2003) (testimony of Gene Kimmelman on behalf of Consumers Union and the Consumer Federation of America), available at <ulink url="http://free-culture.cc/notes/">link #30</ulink>. Kimmelman quotes Victoria Riskin, president of Writers Guild of America, West, in her Remarks at FCC En Banc Hearing, Richmond, Virginia, 27 February 2003.
fr: NewsCorp./DirecTV Merger and Media Consolidation&nbsp;: Hearings on Media Ownership Before the Senate Commerce Committee, 108th Cong., 1st sess. (2003) (testimony of Gene Kimmelman on behalf of Consumers Union and the Consumer Federation of America), available at <ulink url="http://free- culture.cc/notes/">lien #30</ulink>. Kimmelman quotes Victoria Riskin, president of Writers Guild of America, West, in her Remarks at FCC En Banc Hearing, Richmond, Virginia, 27 February 2003.
nb: NewsCorp./DirecTV Merger and Media Consolidation: Hearings on Media Ownership Before the Senate Commerce Committee, 108th Cong., 1st sess. (2003) (vitnemål fra Gene Kimmelman på vegne av Consumers Union og the Consumer Federation of America), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #30</ulink>. Kimmelman siterer Victoria Riskin, president for Writers Guild of America, West, i sine kommentarer ved FCC En Banc Hearing, Richmond, Virginia, 27. februar 2003.

source: In 1994, the FCC abandoned the rules that required this independence. After that change, the networks quickly changed the balance. In 1985, there were twenty-five independent television production studios; in 2002, only five independent television studios remained. <quote>In 1992, only 15 percent of new series were produced for a network by a company it controlled. Last year, the percentage of shows produced by controlled companies more than quintupled to 77 percent.</quote> <quote>In 1992, 16 new series were produced independently of conglomerate control, last year there was one.</quote><placeholder type="footnote" id="0"/> In 2002, 75 percent of prime time television was owned by the networks that ran it. <quote>In the ten-year period between 1992 and 2002, the number of prime time television hours per week produced by network studios increased over 200%, whereas the number of prime time television hours per week produced by independent studios decreased 63%.</quote><placeholder type="footnote" id="1"/>
fr: En 1994, la FCC a supprimé les règles concernant l'indépendance. Après ce changement, les réseaux ont rapidement modifié l'équilibre. En 1985, il existait 25 studio de production de télévision indépendants&nbsp;; en 2002, il n'en reste plus que 5. <quote>En 1992, seulement 15% des nouvelles séries étaient produites par une filiale d'un réseau. L 'année dernière, le pourcentage des émissions produites par des filiales d'un réseau a été plus que quintuplé pour atteindre 77%.</quote> <quote>En 1992, 16 nouvelles séries ont été produites indépendamment du contrôle d'un conglomérat, l'année dernière, il n'y en a eu qu'une.</quote> <placeholder type="footnote" id="0"/> En 2002, 75% des émissions de la période de pointe étaient produites par le réseau qui les diffusait. <quote>Dans la période entre 1992 et 2002, le nombre d'heures d'émission de la période de pointe par semaine produites par les réseaux ont augmentés de 200%, tandis que le nombre d'heures d'émission de la période de pointe par semaine produites par des studios indépendants a chuté de 63%.</quote><placeholder type="footnote" id="1"/>
nb: I 1994 forlot FCC reglene som krevde denne uavhengigheten. Etter denne endringen forandret nettverkene raskt balansen. I 1985 var det tjuefem uavhengige produksjonsstudioer for TV. I 2002 var det kun fem uavhengige TV-studioer igjen. <quote>I 1992 ble kun 15 prosent av nye serier produsert for et nettverk laget av et selskap nettverket kontrollerte. I fjor var prosentandelen show produsert av kontrollerte selskaper mer enn firedoblet til 77 prosent.</quote> <quote>I 1992 ble 16 nye serier produsert uavhengig av konglomeratkontroll. I fjor var det kun en.</quote><placeholder type="footnote" id="0"/> I 2002 var 75 prosent av kjernetids-TV eid av nettverket som sendte det. <quote>I tiårsperioden mellom 1992 og 2002 økte antall timer per uke produsert av nettverks-studioer med over 200 prosent, mens antall timer per uke med kjernetids-TV produsert av uavhengige studioer ble redusert med 63 prosent.</quote><placeholder type="footnote" id="1"/>

source: Today, another Norman Lear with another <citetitle>All in the Family</citetitle> would find that he had the choice either to make the show less edgy or to be fired: The content of any show developed for a network is increasingly owned by the network.
fr: Aujourd'hui, un autre Norman Lear avec un autre <citetitle>All in the Family</citetitle> aurait le choix soit de rendre l'émission moins crispée soit d'être renvoyé. Le contenu des productions développées pour un réseau sont de plus en plus la propriété de celui-ci.
nb: I dag ville en annen Norman Lear med en annen <citetitle>All in the Family</citetitle> oppdage at han har valget mellom å enten gjøre serien mindre på kanten, eller få sparken. Innholdet i ethvert show utviklet for et nettverk er i stadig større grad eid av nettverket.

source: While the number of channels has increased dramatically, the ownership of those channels has narrowed to an ever smaller and smaller few. As Barry Diller said to Bill Moyers,
fr: Tandis que le nombre de chaînes a augmenté de manière considérable, la propriété de ces chaînes s'est concentrée dans les mains de quelques uns. Comme le disait Barry Diller à Bill Moyers,
nb: Mens antall kanaler har økt dramatisk, har eierskapet til disse kanalene snevret inn fra få til stadig færre. Som Barry Diller sa til Bill Moyers:

source: <quote>Barry Diller Takes on Media Deregulation,</quote> <citetitle>Now with Bill Moyers</citetitle>, Bill Moyers, 25 April 2003, edited transcript available at <ulink url="http://free-culture.cc/notes/">link #31</ulink>.
fr: <quote>Barry Diller Takes on Media Deregulation,</quote><citetitle> Now with Bill Moyers,</citetitle> Bill Moyers, 25 April 2003, edited transcript available at <ulink url="http://free-culture.cc/notes/">lien #31</ulink>.
nb: <quote>Barry Diller Takes on Media Deregulation,</quote> <citetitle>Now with Bill Moyers</citetitle>, Bill Moyers, 25. april 2003, redigert avskrift tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #31</ulink>.

source: Well, if you have companies that produce, that finance, that air on their channel and then distribute worldwide everything that goes through their controlled distribution system, then what you get is fewer and fewer actual voices participating in the process. [We u]sed to have dozens and dozens of thriving independent production companies producing television programs. Now you have less than a handful.<placeholder type="footnote" id="0"/>
fr: Si vous avez des compagnies qui produisent, qui financent, qui diffusent sur leur chaîne et qui distribuent au niveau mondial, tout ce qui passe par leur système de distribution , alors vous aboutissez à ce qu'il y ait de moins en moins d'acteurs dans le processus. Nous avions des douzaines et des douzaines de producteurs indépendants d'émission de télévision. Maintenant il n'en reste même pas une poignée<placeholder type="footnote" id="0"/>.
nb: Vel, hvis du har selskaper som produserer, som finansierer, som kringkaster på sin egen kanal, og så distribuerer over hele verden alt som går gjennom deres kontrollerte distribusjonssystem, så får du færre og færre faktiske stemmer som deltar i prosessen. Vi hadde tidligere dusinvis med levende uavhengige produksjonsselskaper som laget TV-programmer. Nå har vi mindre enn en håndfull.<placeholder type="footnote" id="0"/>

source: media concentration and
fr: Média&nbsp;: concentration
nb: mediekonsentrering og

source: This narrowing has an effect on what is produced. The product of such large and concentrated networks is increasingly homogenous. Increasingly safe. Increasingly sterile. The product of news shows from networks like this is increasingly tailored to the message the network wants to convey. This is not the communist party, though from the inside, it must feel a bit like the communist party. No one can question without risk of consequence&mdash;not necessarily banishment to Siberia, but punishment nonetheless. Independent, critical, different views are quashed. This is not the environment for a democracy.
fr: Cette réduction a un effet sur ce qui est produit. La production de réseau aussi grands et concentrés est de plus en plus homogène. De plus en plus sûre. De plus en plus stérile. La production des journaux d'actualité de ces réseaux est de plus en plus façonnée par le message que le réseau veut véhiculer. Ce n'est pas le parti communiste, bien que de l'intérieur, cela doive ressembler un peu au parti communiste. Personne ne peut mettre en doute sans risque des conséquences – pas nécessairement le bannissement en Sibérie, mais une sanction tout de même. Indépendance, critique, opinion différentes sont bannies. Ce n'est pas un environnement pour une démocratie.
nb: Denne innsnevringen har en effekt på det som blir produsert. Produktet fra slike store og konsentrerte nettverk er stadig mer ensrettet. Stadig mer trygt. Stadig mer sterilt. Produktet med nyhetssendinger fra slike nettverk er i stadig større grad skreddersydd med budskapet som nettverket ønsker å formidle. Dette er ikke kommunistpartiet, selv om det nok fra innsiden må føles litt som kommunistpartiet. Ingen kan stille spørsmål uten å risikere konsekvenser &ndash; ikke nødvendigvis forvisning til Sibir, men likefullt straff. Uavhengige, kritiske, avvikende syn blir skviset ut. Dette er ikke et miljø for demokrati.

source: Clayton M. Christensen, <citetitle>The Innovator's Dilemma: The Revolutionary National Bestseller that Changed the Way We Do Business</citetitle> (Cambridge: Harvard Business School Press, 1997). Christensen acknowledges that the idea was first suggested by Dean Kim Clark. See Kim B. Clark, <quote>The Interaction of Design Hierarchies and Market Concepts in Technological Evolution,</quote> <citetitle>Research Policy</citetitle> 14 (1985): 235&ndash;51. For a more recent study, see Richard Foster and Sarah Kaplan, <citetitle>Creative Destruction: Why Companies That Are Built to Last Underperform the Market&mdash;and How to Successfully Transform Them</citetitle> (New York: Currency/Doubleday, 2001).
fr: Clayton M. Christensen,<citetitle> The Innovator's Dilemma&nbsp;: The Revolutionary National Bestseller that Changed the Way We Do Business</citetitle> (Cambridge&nbsp;: Harvard Business School Press, 1997). Christensen acknowledges that the idea was first suggested by Dean Kim Clark. See Kim B. Clark, <quote>The Interaction of Design Hierarchies and Market Concepts in Technological Evolution,</quote><citetitle> Research Policy</citetitle> 14 (1985)&nbsp;: 235-51. For a more recent study, see Richard Foster and Sarah Kaplan,<citetitle> Creative Destruction&nbsp;: Why Companies That Are Built to Last Underperform the Market&mdash;and How to Successfully Transform Them</citetitle> (New York&nbsp;: Currency/Doubleday, 2001).
nb: Clayton M. Christensen, <citetitle>The Innovator's Dilemma: The Revolutionary National Bestseller that Changed the Way We Do Business</citetitle> (Cambridge: Harvard Business School Press, 1997). Christensen anerkjenner at idéen ble først foreslått av Dean Kim Clark. Se Kim B. Clark, <quote>The Interaction of Design Hierarchies and Market Concepts in Technological Evolution,</quote> <citetitle>Research Policy</citetitle> 14 (1985): 235&ndash;51. For en nyere undersøkelse, se Richard Foster og Sarah Kaplan, <citetitle>Creative Destruction: Why Companies That Are Built to Last Underperform the Market &ndash; and How to Successfully Transform Them</citetitle> (New York: Currency/Doubleday, 2001).
