Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: This is just one project among many within the Creative Commons. And of course, Creative Commons is not the only organization pursuing such freedoms. But the point that distinguishes the Creative Commons from many is that we are not interested only in talking about a public domain or in getting legislators to help build a public domain. Our aim is to build a movement of consumers and producers of content (<quote>content conducers,</quote> as attorney Mia Garlick calls them) who help build the public domain and, by their work, demonstrate the importance of the public domain to other creativity.
fr: C'est juste un projet parmi les nombreux de Creative Commons. Et bien sûr, Creative Commons n'est pas la seule organisation poursuivant de telles libertés. Mais l'argument qui distingue Creative Commons de nombreux est que nous ne somme pas seulement intéressés dans le fait de parler d'un domaine public ou de faire que les législateurs aident à construire un domaine public. Notre but est de construire un mouvement de consommateurs et de producteurs de contenu (les <quote>conducteurs de contenu</quote> comme les appelle l'avocat Mia Garlick) qui aident à construire le domaine public et, par leur travail, démontrent l'importance du domaine public pour les autres créativités.
nb: Dette er bare et av mange prosjekter innen Creative Commons. Og Creative Commons er naturligvis ikke den eneste organisasjonen som bidrar til slike friheter. Men det som skiller Creative Commons fra mange andre er at vi er ikke bare interessert i å snakke om et allemannseie, eller i å få lovgiverne til å bidra til å bygge et allemannseie. Vårt mål er å bygge en bevegelse av konsumenter og produsenter av innhold (<quote>innholdskondusenter,</quote> som advokat Mia Garlick kaller dem) som hjelper til å bygge allemannseie og demonstrerer med sine egne verk hvor viktig allemannseiet er for annen kreativitet.

source: The aim is not to fight the <quote>All Rights Reserved</quote> sorts. The aim is to complement them. The problems that the law creates for us as a culture are produced by insane and unintended consequences of laws written centuries ago, applied to a technology that only Jefferson could have imagined. The rules may well have made sense against a background of technologies from centuries ago, but they do not make sense against the background of digital technologies. New rules&mdash;with different freedoms, expressed in ways so that humans without lawyers can use them&mdash;are needed. Creative Commons gives people a way effectively to begin to build those rules.
fr: Le but n'est pas de combattre les sortes de <quote>Tous droits réservés</quote>. Le but est de les compléter. Les problèmes que la loi crée pour nous en tant que culture sont produits par des conséquences folles et involontaires de lois écrites il y a des siècles, appliquées à une technologie que seul Jefferson aurait pu imaginer. Les règles aurait bien pu avoir du sens dans un contexte de technologies d'il y a des siècles, mais elles n'ont pas de sens dans le contexte des technologies numériques. De nouvelles règles&mdash;avec des lbiertés différentes, exprimées de manière à ce que des humains sans avocats puissent les utiliser&mdash;sont requises. Creative Commons donne aux gens une manière de commencer efficacement à construire ces règles.
nb: Målet er ikke å sloss mot <quote>alle rettigheter forbeholdt</quote>-folkene. Målet er å utfylle dem. Problemene som loven skaper for oss som kultur, er skapt av sprø og utilsiktede konsekvenser av lover skrevet for flere århundrer siden, anvendt på en teknologi som kun Jefferson kunne ha forestilt seg. Reglene kan godt å gitt mening da bakgrunnen var teknologiene som var tilgjengelig for hundrevis av år siden, men de gir ikke mening når bakgrunnen er digitale teknologier. Nye regler &ndash; med andre friheter, uttrykt slik at mennesker uten advokater kan bruke dem &ndash; trengs. Creative Commons gir folk en effektiv måte å begynne å lage disse reglene.

source: Why would creators participate in giving up total control? Some participate to better spread their content. Cory Doctorow, for example, is a science fiction author. His first novel, <citetitle>Down and Out in the Magic Kingdom</citetitle>, was released on-line and for free, under a Creative Commons license, on the same day that it went on sale in bookstores.
fr: Pourquoi les créateurs participeraient-ils en renonçant à un contrôle total&nbsp;? Certains participent à une meilleure diffusion de leur contenu. Cory Doctory, par exemple, est un auteur de science-fiction. Sa première nouvelle, <citetitle>Down and Out in the Magic Kingdom</citetitle>, a été diffusée en ligne et gratuitement, sous une licence Creative Commons, le même jour que sa sortie en librairie.
nb: Hvorfor ønsker skapere å delta i å gi slipp på total kontroll? Noen deltar for å øke spredningen av innholdet sitt. Et eksempel er Cory Doctorow som er en science fiction-forfatter. Hans første roman, <citetitle>Down and Out in the Magic Kingdom</citetitle>, ble sluppet gratis på nettet med en Creative Commons-lisens, samme dag som den ble lagt ut for salg i bokhandler.

source: Why would a publisher ever agree to this? I suspect his publisher reasoned like this: There are two groups of people out there: (1) those who will buy Cory's book whether or not it's on the Internet, and (2) those who may never hear of Cory's book, if it isn't made available for free on the Internet. Some part of (1) will download Cory's book instead of buying it. Call them bad-(1)s. Some part of (2) will download Cory's book, like it, and then decide to buy it. Call them (2)-goods. If there are more (2)-goods than bad-(1)s, the strategy of releasing Cory's book free on-line will probably <emphasis>increase</emphasis> sales of Cory's book.
fr: Pourquoi un éditeur donnerait-il son accord pour cela&nbsp;? Je soupçonne que son éditeur a raisonné ainsi&nbsp;: il y a deux groupes de personnes&nbsp;: (1) ceux qui vont acheter le livre de Cory qu'il soit ou pas sur Internet et (2) ceux qui n'entendraient jamais parler du livre de Cory, s'il n'est pas rendu disponible gratuitement sur Internet. Une certaine partie des (1) téléchargera le livre de Cory au lieu de l'acheter. Appelez- les les mauvais-(1). Une certaine partie des (2) téléchargera le livre de Cory, l'aimera et décidera de l'acheter. Appelez-les les bons-(2). S'il y a plus de bons-(2) que de mauvais-(1), la stratégie de diffuser le livre de Cory gratuitement en ligne <emphasis>augmentera</emphasis> probablement les ventes du livre de Cory.
nb: Hvorfor ville en utgiver noensinne gå med på dette? Jeg mistenker at hans utgiver tenkte som dette: Det er to grupper av mennesker der ute: (1) de som vil kjøpe Corys bok uansett om den er på Internett eller ikke, og (2) de som kanskje aldri hører om Corys bok hvis den ikke blir gjort tilgjengelig gratis på Internett. En del av (1) vil laste ned Corys bok i stedet for å kjøpe den. Vi kan kalle dem slemme-(1). En del av (2) vil laste ned Corys bok, like den, og deretter bestemme seg for å kjøpe den. Vi kan kalle dem gode-(2). Hvis det er flere gode-(2) enn det er slemme-(1), så vil strategien med å gi ut Corys bok gratis på nettet antagelig <emphasis>øke</emphasis> salget av Corys bok.

source: Indeed, the experience of his publisher clearly supports that conclusion. The book's first printing was exhausted months before the publisher had expected. This first novel of a science fiction author was a total success.
nb: Faktisk støtter erfaringene fra hans utgiver helt klart denne konklusjonen. Førsteutgaven av boken var utsolgt flere måneder tidligere enn utgiveren hadde forventet. Denne første romanen til en science fiction-forfatter var en total suksess.

source: The idea that free content might increase the value of nonfree content was confirmed by the experience of another author. Peter Wayner, who wrote a book about the free software movement titled <citetitle>Free for All</citetitle>, made an electronic version of his book free on-line under a Creative Commons license after the book went out of print. He then monitored used book store prices for the book. As predicted, as the number of downloads increased, the used book price for his book increased, as well.
fr: L'idée que le contenu libre puisse augmenter la valeur du contenu non-libre a été confirmée par l'expérience d'un autre auteur. Peter Wayner, qui a écrit un livre sur le mouvement du logiciel libre intitulé <citetitle>Free dor All</citetitle>, a rendu une version électronique de ce livre gratuite sous une licence Creative Commons après que le livre est devenu en rupture d'impression. Il a ensuite surveillé les prix du livre dans des boutiques de livres d'occasion. Comme prédit, alors que le nombre de téléchargements augmentait, le prix de ce livre d'occasion augmentait, également.
nb: Idéen om at gratis innhold kan øke verdien for ikke-gratis innhold, ble bekreftet av et eksperiment gjennomført av en annen forfatter. Peter Wayner, som skrev en bok om Fri programvare-bevegelsen med tittelen <citetitle>Free For All</citetitle>, gjorde en elektronisk utgave av boken gratis tilgjengelig på nettet med en Creative Commons-lisens etter at boken var utsolgt fra forlaget. Han fulgte deretter med på prisen for boken i bruktbokhandler. Som forutsett, etter hvert som antall nedlastinger steg, steg også bruktprisen på boken.

source: rap music
nb: rap-musikk

source: <citetitle>Willful Infringement: A Report from the Front Lines of the Real Culture Wars</citetitle> (2003), produced by Jed Horovitz, directed by Greg Hittelman, a Fiat Lucre production, available at <ulink url="http://free-culture.cc/notes/">link #72</ulink>.
fr: <citetitle>Willful Infringement&nbsp;: A Report from the Front Lines of the Real Culture Wars</citetitle> (2003), produit par Jed Horovitz, réalisé par Greg Hittelman, une production Fiat Lucre, disponible au <ulink url="http ://free-culture.cc/notes/">lien #72</ulink>.
nb: <citetitle>Willful Infringement: A Report from the Front Lines of the Real Culture Wars</citetitle> (2003), produsert av Jed Horovitz, regissert av Greg Hittelman, en produksjon av Fiat Lucre, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #72</ulink>.

source: These are examples of using the Commons to better spread proprietary content. I believe that is a wonderful and common use of the Commons. There are others who use Creative Commons licenses for other reasons. Many who use the <quote>sampling license</quote> do so because anything else would be hypocritical. The sampling license says that others are free, for commercial or noncommercial purposes, to sample content from the licensed work; they are just not free to make full copies of the licensed work available to others. This is consistent with their own art&mdash;they, too, sample from others. Because the <emphasis>legal</emphasis> costs of sampling are so high (Walter Leaphart, manager of the rap group Public Enemy, which was born sampling the music of others, has stated that he does not <quote>allow</quote> Public Enemy to sample anymore, because the legal costs are so high<placeholder type="footnote" id="0"/>), these artists release into the creative environment content that others can build upon, so that their form of creativity might grow.
fr: Ce sont des exemples d'utilisations des Creative Commons pour mieux diffuser du contenu propriétaire. Je crois que c'est un usage merveilleux et commun des Commons. Il y en a d'autres qui utilisent les licences Creative Commons pour d'autres raisons. De nombreux qui utilisent la <quote>sampling license</quote> (NdT&nbsp;: licence d'échantillonnage) le font car quoi que ce soit d'autre serait hypocrite. La licence d'échantillonnage dit que les autres sont libres, dans des buts commerciaux ou non commerciaux, d'échantillonner du contenu de l'oeuvre sous licence&nbsp;; ils ne sont simplement pas libres de rendre disponibles à d'autres des copies complètes d'oeuvres. C'est cohérent avec leur propre art&mdash;eux aussi prennent des échantillons chez d'autres. Parce que les coûts <emphasis>légaux</emphasis> de l'échantillonnage sont si élevés (Walter Leaphart, manager du groupe de rap Public Enemy, qui est né en échantillonnant la musique des autres, a affirmé qu'il ne <quote>permettait</quote> plus à Public Enemy d'échantillonner, parce que les coûts légaux sont trop élevés<placeholder type="footnote" id="0"/>), ces artistes diffusent dans l'environnement créatif du contenu que les autres peuvent réutiliser, afin que cette forme de créativité puisse croitre.
nb: Dette er eksempler på bruk av Creative Commons for å bedre spre proprietært innhold. Jeg mener at dette er en nydelig og alminnelig bruk av allemannseie. Det er andre som bruker Creative Commons-lisenser av andre grunner. Mange som bruker <quote>sampling-lisensen</quote> gjør det på grunn av at alt annet ville være hyklerisk. Sampling-lisensen sier at andre står fritt til, for kommersielle eller ikke-kommersielle formål, å bruke biter av innhold fra det lisensierte verket. De har bare ikke friheten til å gjøre hele innholdet tilgjengelig for andre. På grunn av at den <emphasis>juridiske</emphasis> kostnaden med sampling er så høy (Walter Leaphart, manager for rap-gruppen Public Enemy, som ble skapt ved å sample musikken til andre, har uttalt at han ikke <quote>tillater</quote> Public Enemy å sample mer, på grunn av at den juridiske kostnaden er så høy<placeholder type="footnote" id="0"/>), slipper disse artistene innhold ut i det kreative miljøet som andre kan bygge videre på, slik at deres form for kreativitet kan vokse.

source: Finally, there are many who mark their content with a Creative Commons license just because they want to express to others the importance of balance in this debate. If you just go along with the system as it is, you are effectively saying you believe in the <quote>All Rights Reserved</quote> model. Good for you, but many do not. Many believe that however appropriate that rule is for Hollywood and freaks, it is not an appropriate description of how most creators view the rights associated with their content. The Creative Commons license expresses this notion of <quote>Some Rights Reserved,</quote> and gives many the chance to say it to others.
nb: Til slutt er det mange som merker sitt innhold med en Creative Commons-lisens kun fordi de ønsker å uttrykke til andre hvor viktig de synes balanse er i denne debatten. Hvis du bare aksepterer systemet slik det er, så sier du faktisk at du tror på <quote>alle rettigheter forbeholdt</quote>-modellen. Fint for deg, men mange gjør ikke det. Mange tror at uansett hvor riktig den regelen er for Hollywood og raringer, så er den ikke en riktig beskrivelse av hvordan de fleste skaperne ser på rettighetene knyttet til sitt innhold. Creative Commons-lisensen uttrykker begrepet <quote>noen rettigheter forbeholdt,</quote> og gir mange muligheten til å si det til andre.

source: In the first six months of the Creative Commons experiment, over 1 million objects were licensed with these free-culture licenses. The next step is partnerships with middleware content providers to help them build into their technologies simple ways for users to mark their content with Creative Commons freedoms. Then the next step is to watch and celebrate creators who build content based upon content set free.
fr: Dans les six premiers mois de l'expérience Creative Commons, plus d'1 million d'objets furent placés sous ces licences de culture libre. L'étape suivante est des partenariats avec des fournisseurs de contenus intermédiaires pour les aider à incorporer dans leur technologie des manières simples pour que les utilisateurs marquent leur contenu avec des libertés Creative Commons. Puis l'étape suivante est d'observer et de célébrer les créateurs qui construisent du contenu en se basant sur du contenu libéré.
nb: I de første seks månedene av Creative Commons-eksperimentet, ble over en million objekter lisensiert med disse fri kultur-lisensene. Neste steg er partnerskap med mellomvaretilbyderne av innhold for å hjelpe dem å bygge enkle måter inn i teknologiene de lager, slik at brukerne kan merke innholdet med friheten gitt med Creative Commons. Deretter er neste steg å holde øye med, og feire skaperne som lager nytt innhold basert på frigjort innhold.

source: These are first steps to rebuilding a public domain. They are not mere arguments; they are action. Building a public domain is the first step to showing people how important that domain is to creativity and innovation. Creative Commons relies upon voluntary steps to achieve this rebuilding. They will lead to a world in which more than voluntary steps are possible.
fr: Ce sont les première étapes pour la reconstruction d'un domaine public. Ce ne sont pas de simples arguments&nbsp;; ce sont des actions. Construire un domaine public est la première étape pour montrer aux gens à quel point ce domaine est important pour la créativité et l'innovation. Creative Commons compte sur des actions volontaires pour réussir cette reconstruction. Elles mèneront à un monde dans lequel plus que des actions volontaires sont possibles.
nb: Dette er de første stegene for å gjenoppbygge et allemannseie. De er ikke kun argumenter, de er handlinger. Å bygge allemannseiet er første steg for å vise folk hvor viktig dette er for kreativitet og nyskapning. Creative Commons baserer seg på frivillige steg for å få til denne gjenoppbyggingen. De vil føre til en verden hvor mer enn frivillige steg er mulig.

source: Creative Commons is just one example of voluntary efforts by individuals and creators to change the mix of rights that now govern the creative field. The project does not compete with copyright; it complements it. Its aim is not to defeat the rights of authors, but to make it easier for authors and creators to exercise their rights more flexibly and cheaply. That difference, we believe, will enable creativity to spread more easily.
fr: Creative Commons est juste un exemple d'efforts volontaires de la part d'individus et de créateurs pour changer le mélange des droits qui gouvernent maintenant le champ créatif. Le projet n'est pas en compétition avec le copyright&nbsp;; il le complète. Son but n'est pas de vaincre les droits des auteurs, mais de rendre plus facile aux auteurs et aux créateurs l'exercice de leurs droits plus flexiblement et moins onéreusement. Cette différence, nous le croyons, permettra à la créativité de se répandre plus facilement.
nb: Creative Commons er bare ett eksempel på frivillig innsats fra enkeltpersoner og skapere for å endre blandingen av rettigheter som nå styrer det kreative området. Prosjektet konkurrerer ikke med opphavsretten. Den utfyller den. Dets mål er ikke å bekjempe rettighetene til forfatterne, men å gjøre det enklere for forfattere og skapere å utøve sine rettigheter mer fleksibelt og billigere. Den forskjellen, tror vi, vil gjøre det mulig for kreativiteten å spre seg lettere.

source: Them, soon
fr: Eux, bientôt
nb: Dem, snart

source: <emphasis role='strong'>We will</emphasis> not reclaim a free culture by individual action alone. It will also take important reforms of laws. We have a long way to go before the politicians will listen to these ideas and implement these reforms. But that also means that we have time to build awareness around the changes that we need.
fr: <emphasis role='strong'>Nous ne rétablirons</emphasis> pas une culture libre uniquement par l’action individuelle. Cela nécessitera aussi d’importantes réformes législatives. Un long chemin nous attend avant que les politiciens écoutent ces idées et mettent en œuvre ces réformes. Cependant, cela veut aussi dire que nous avons le temps de faire prendre conscience des changements requis.
nb: <emphasis role='strong'>Vi vil</emphasis> ikke vinne tilbake en fri kultur kun ved individuelle handlinger. Det trengs også viktige lovreformer. Vi har en lang vei å gå før politikerne vil lytte til disse idéene, og implementere disse reformene. Men det betyr også at vi har tid til å bygge opp bevisstheten rundt endringene som trengs.

source: In this chapter, I outline five kinds of changes: four that are general, and one that's specific to the most heated battle of the day, music. Each is a step, not an end. But any of these steps would carry us a long way to our end.
fr: Dans ce chapitre, je propose cinq changements&nbsp;: quatre qui sont d’ordre général, et un qui est spécifique au débat le plus agité d’aujourd’hui&nbsp;: la musique. Chacun n’est qu’une étape, pas une fin. Cependant, chacune de ces étapes nous rapprocheraient beaucoup de notre but.
nb: I dette kapittelet skisserer jeg fem typer endringer: fire som er generelle og en som er spesifikk for den mest opphetede kampen for tiden, musikk. Hver av dem er et steg, ikke et mål. Men hver av disse stegene vil føre oss et godt stykke mot målet vårt.

source: 1. More Formalities
fr: 1. Davantage de formalités
nb: 1. Flere formaliteter

source: If you buy a house, you have to record the sale in a deed. If you buy land upon which to build a house, you have to record the purchase in a deed. If you buy a car, you get a bill of sale and register the car. If you buy an airplane ticket, it has your name on it.
fr: Si vous achetez une maison, vous devez enregistrer la vente selon un acte de vente&nbsp;; si vous achetez une parcelle de terrain dans le but d’y construire une maison, vous devez enregistrer cette acquisition dans un acte. Si vous achetez une voiture, vous recevez une facture et vous déclarez cette voiture. Si vous achetez un ticket d’avion, ce dernier portera votre nom.
nb: Hvis du kjøper et hus, så må du registrere salget i et skjøte. Hvis du kjøper eiendom for å bygge et hus, så må du registrere kjøpet i et skjøte. Hvis du kjøper en bil så får du en eierskiftemelding og registrerer bilen. Hvis du kjøper en flybillett, så har den navnet ditt på den.

source: These are all formalities associated with property. They are requirements that we all must bear if we want our property to be protected.
fr: Toutes ces formalités sont associées à la propriété. Ce sont des obligations que nous devons supporter si nous voulons que la propriété soit protégée.
nb: Disse er alle formaliteter knyttet til eiendom. De er krav som vi alle må forholde oss til hvis vi ønsker at eiendommen vår skal bli beskyttet.

source: In contrast, under current copyright law, you automatically get a copyright, regardless of whether you comply with any formality. You don't have to register. You don't even have to mark your content. The default is control, and <quote>formalities</quote> are banished.
fr: Parallèlement, selon la loi du copyright en vigueur, vous détenez automatiquement un copyright, sans tenir compte du fait que vous soyez ou non en conformité avec une quelconque formalité. Vous n’avez pas à déclarer. Vous n’avez même pas à marquer votre contenu. Le contrôle est là par défaut, les <quote>formalités</quote> sont exclues.
nb: Dette står i kontrast til gjeldende åndsverkslov, der du automatisk får opphavsrett uavhengig av om du overholder noen formaliteter eller ikke. Du trenger ikke å registrere den. Du trenger ikke en gang merke innholdet ditt. Utgangspunktet er kontroll, og <quote>formaliteter</quote> er bannlyst.

source: Why?
fr: Pourquoi&nbsp;?
nb: Hvorfor?
