Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Blog space gives amateurs a way to enter the debate&mdash;<quote>amateur</quote> not in the sense of inexperienced, but in the sense of an Olympic athlete, meaning not paid by anyone to give their reports. It allows for a much broader range of input into a story, as reporting on the Columbia disaster revealed, when hundreds from across the southwest United States turned to the Internet to retell what they had seen.<placeholder type="footnote" id="0"/> And it drives readers to read across the range of accounts and <quote>triangulate,</quote> as Winer puts it, the truth. Blogs, Winer says, are <quote>communicating directly with our constituency, and the middle man is out of it</quote>&mdash;with all the benefits, and costs, that might entail.
fr: Les Blogs donnent aux amateurs un moyen d'entrer dans le débat &mdash; j'emploie le mot <quote>amateur</quote> non pas au sens de personne inexpérimentée, mais au sens d'un athlète olympique, c'est-à-dire quelqu'un qui n'est payé par personne pour rendre compte. Ceci permet d'avoir plus de points de vue sur une information, comme l'ont démontré les comptes-rendus sur le désastre de la navette Columbia, quand des centaines de personnes du sud-ouest des États-Unis se sont tournées vers Internet pour raconter ce qu'elles avaient vu<placeholder type="footnote" id="0"/>. Et ceci conduit les lecteurs à lire plusieurs points de vue, et à estimer la vérité <quote>par triangulation</quote>, comme le dit Winer. Les blogs, d'après Winer, <quote>sont un lien direct avec notre pensée, et il n'y a pas d'intermédiaire</quote>&mdash; avec tous les avantages, et tous les inconvénients que cela suppose.
nb: Bloggsfæren gir amatører en måte å bli med i debatten &ndash; <quote>amatør</quote> ikke i betydningen uerfaren, men i betydningen av en olympisk atlet, det vil si ikke betalt av noen for å komme med deres rapport. Det tillater en mye bredere rekke av innspill til en historie, slik rapporteringen av Columbia-katastrofen avdekket, når hundrevis fra hele sørvestlige USA vendte seg til Internett for å gjenfortelle hva de hadde sett.<placeholder type="footnote" id="0"/> Og det får lesere til å lese på tvers av en rekke fortellinger og <quote>triangulere,</quote> som Winer formulerer det, sannheten. Blogger, sier Winer, <quote>kommuniserer direkte med vår velgermasse, og mellommannen er fjernet</quote> &ndash; med alle de fordeler og ulemper det kan føre med seg.

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> See Michael Falcone, <quote>Does an Editor's Pencil Ruin a Web Log?</quote> <citetitle>New York Times</citetitle>, 29 September 2003, C4. (<quote>Not all news organizations have been as accepting of employees who blog. Kevin Sites, a CNN correspondent in Iraq who started a blog about his reporting of the war on March 9, stopped posting 12 days later at his bosses' request. Last year Steve Olafson, a <citetitle>Houston Chronicle</citetitle> reporter, was fired for keeping a personal Web log, published under a pseudonym, that dealt with some of the issues and people he was covering.</quote>)
fr: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> Voir Michael Falcone, <quote>Does an Editor's Pencil Ruin a Web Log?</quote>, <citetitle>New York Times</citetitle>, 29 septembre 2003, C4. (<quote>Toutes les organisations d'information n'ont pas été aussi tolérantes envers les employés qui blogguent. Kevin Sites, un correspondant de CNN en Irak qui avait commencé un blog sur son reportage sur la guerre le 9 mars, arrêta de poster 12 jours plus tard à la demande de son chef. L'année dernière Steve Olaf - fils, un reporter de <citetitle>Houston Chronicle</citetitle>, a été renvoyé pour avoir gardé un blog personnel, publié sous un pseudonyme, qui traitait de certains sujets et personnes qu'il couvrait.</quote>)
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> Se Michael Falcone, <quote>Does an Editor's Pencil Ruin a Web Log?</quote> <citetitle>New York Times</citetitle>, 29. september 2003, C4. (<quote>Ikke alle nyhetsorganisasjoner har hatt like stor aksept for ansatte som blogger. Kevin Sites, en CNN-korrespondent i Irak som startet en blogg om sin rapportering av krigen 9. mars, stoppet å publisere 12 dager senere på forespørsel fra sine sjefer. I fjor fikk Steve Olafson, en <citetitle>Houston Chronicle</citetitle>-reporter, sparken for å ha hatt en personlig web-logg, publisert under pseudonym, som handlet om noen av temaene og folkene som han dekket.</quote>)

source: Winer is optimistic about the future of journalism infected with blogs. <quote>It's going to become an essential skill,</quote> Winer predicts, for public figures and increasingly for private figures as well. It's not clear that <quote>journalism</quote> is happy about this&mdash;some journalists have been told to curtail their blogging.<placeholder type="footnote" id="0"/> But it is clear that we are still in transition. <quote>A lot of what we are doing now is warm-up exercises,</quote> Winer told me. There is a lot that must mature before this space has its mature effect. And as the inclusion of content in this space is the least infringing use of the Internet (meaning infringing on copyright), Winer said, <quote>we will be the last thing that gets shut down.</quote>
fr: Winer est confiant en l'avenir d'un journalisme contaminé par les blogs. <quote>Ça va devenir une compétence essentielle</quote>, prédit-il, pour les personnages publics, et de plus en plus pour les particuliers. Il n'est pas sûr que ça plaise au <quote>journalisme</quote> &mdash; certains journalistes ont reçu pour instruction de limiter leur activité sur les blogs<placeholder type="footnote" id="0"/>. Mais il est clair que nous sommes encore dans une période de transition. <quote>Une grande partie de ce que nous faisons maintenant correspond à un exercice d'échauffement</quote>, m'a dit Winer. Beaucoup de choses doivent parvenir à maturité, pour que cet espace démontre son plein effet. Et comme l'addition de contenus à cet espace est l'utilisation d'Internet qui viole le moins de copyrights, Winer m'a dit&nbsp;: <quote>nous sommes la dernière chose qu'ils censureront.</quote>
nb: Winer er optimistisk når det gjelder en journalistfremtid infisert av blogger. <quote>Det kommer til å bli en nødvendig ferdighet,</quote> spår Winer, for offentlige aktører og også i større grad for private aktører. Det er ikke klart at <quote>journalismen</quote> er glad for dette &ndash; noen journalister har blitt bedt om å kutte ut sin blogging.<placeholder type="footnote" id="0"/> Men det er klart at vi fortsatt er i en overgangsfase. <quote>Mye av det vi gjør nå er oppvarmingsøvelser,</quote> fortalte Winer meg. Det er mye som må modne før dette feltet har modnet ferdig. Og etter som inkludering av innhold på dette feltet er det feltet med minst opphavsrettsbrudd på Internett, sa Winer at <quote>vi vil være den siste tingen som blir skutt ned.</quote>

source: This speech affects democracy. Winer thinks that happens because <quote>you don't have to work for somebody who controls, [for] a gatekeeper.</quote> That is true. But it affects democracy in another way as well. As more and more citizens express what they think, and defend it in writing, that will change the way people understand public issues. It is easy to be wrong and misguided in your head. It is harder when the product of your mind can be criticized by others. Of course, it is a rare human who admits that he has been persuaded that he is wrong. But it is even rarer for a human to ignore when he has been proven wrong. The writing of ideas, arguments, and criticism improves democracy. Today there are probably a couple of million blogs where such writing happens. When there are ten million, there will be something extraordinary to report.
fr: Ce discours a un effet sur la démocratie. Winer pense que ceci est dû au fait que <quote>vous ne travaillez pas pour quelqu'un qui contrôle, pour un gardien du temple</quote>. C'est vrai. Mais il a aussi un autre effet sur la démocratie. Quand des citoyens toujours plus nombreux expriment leur point de vue, le défendent par écrit, cela modifie la manière dont les gens perçoivent les problèmes publics. Il est facile de se tromper tout seul. C'est plus difficile quand le produit de votre esprit peut être critiqué par d'autres. Bien sûr, rares sont les hommes qui reconnaissent avoir eu tort. Mais encore plus rares sont ceux qui ne tiennent pas compte du fait que l'on démontre qu'ils ont tort. Le fait d'écrire ses idées, arguments et critiques, améliore la démocratie. Aujourd'hui, il y a peut-être deux millions de blogs où de tels débats écrits prennent place. Quand il y en aura dix millions, nous assisterons à quelque chose d'extraordinaire.
nb: Slik tale påvirker demokratiet. Winer mener dette skjer fordi <quote>du trenger ikke jobber til noen som kontrollerer, [til] en portvokter.</quote> Det er sant. Men det påvirker demokratiet også på en annen måte. Etter hvert som flere og flere borgere uttrykker hva de mener, og forsvarer det skriftlig, så vil det endre hvordan folk forstår offentlige temaer. Det er enkelt å ta feil og være på villspor i hodet ditt. Det er vanskeligere når resultatet fra dine tanker kan bli kritisert av andre. Det er selvfølgelig et sjeldent menneske som innrømmer at han ble overtalt til å innse at han tok feil. Men det er mer sjeldent for et menneske å ignorere at noen har bevist at han tok feil. Å skrive ned idéer, argumenter og kritikk forbedrer demokratiet. I dag er det antagelig et par millioner blogger der det skrives på denne måten. Når det er ti millioner, så vil det være noe ekstraordinært å rapportere.

source: <emphasis role='strong'>John Seely Brown</emphasis> is the chief scientist of the Xerox Corporation. His work, as his Web site describes it, is <quote>human learning and &hellip; the creation of knowledge ecologies for creating &hellip; innovation.</quote>
fr: <emphasis role='strong'>John Seely Brown</emphasis> est le directeur scientifique de Xerox. Son travail, comme il le décrit sur son site Web, est centré sur <quote>l'apprentissage humain et [...] la création d'écologies de la connaissance afin de créer [...] de l'innovation.</quote>
nb: <emphasis role='strong'>John Seely Brown</emphasis> er sjefsforsker ved Xerox Corporation. Hans arbeid, ifølge hans eget nettsted, er <quote>menneskelig læring og &hellip; å skape kunnskapsøkologier for å skape &hellip; innovasjon.</quote>

source: Brown thus looks at these technologies of digital creativity a bit differently from the perspectives I've sketched so far. I'm sure he would be excited about any technology that might improve democracy. But his real excitement comes from how these technologies affect learning.
fr: Brown voit donc ces technologies de création numérique sous un angle un peu différent des perspectives que j'ai décrites jusqu'ici. Je suis certain qu'il serait enthousiasmé par n'importe quelle technologie qui pourrait améliorer la démocratie. Mais ce qui l'intéresse vraiment, c'est la manière dont ces technologies affectent l'apprentissage.
nb: Brown ser dermed på disse teknologiene for digital kreativitet litt annerledes enn fra perspektivene jeg har skissert opp så langt. Jeg er sikker på at han blir begeistret for enhver teknologi som kan forbedre demokratiet. Men det han virkelig blir begeistret over er hvordan disse teknologiene påvirker læring.

source: As Brown believes, we learn by tinkering. When <quote>a lot of us grew up,</quote> he explains, that tinkering was done <quote>on motorcycle engines, lawnmower engines, automobiles, radios, and so on.</quote> But digital technologies enable a different kind of tinkering&mdash;with abstract ideas though in concrete form. The kids at Just Think! not only think about how a commercial portrays a politician; using digital technology, they can take the commercial apart and manipulate it, tinker with it to see how it does what it does. Digital technologies launch a kind of bricolage, or <quote>free collage,</quote> as Brown calls it. Many get to add to or transform the tinkering of many others.
fr: D'après Brown, nous apprenons en bricolant. Quand <quote>la plupart d'entre nous sommes devenus grands,</quote> explique-t-il, ce bricolage s'est fait <quote>sur des moteurs de motos, de tondeuses, des automobiles, des radios, etc.</quote> Mais les technologies numériques rendent possible un bricolage d'un type différent&nbsp;: avec des idées abstraites, mais sous forme concrète. Les jeunes de <quote>Just Think&nbsp;!</quote> ne se contentent pas de penser à la manière dont une publicité présente un homme politique&nbsp;; en utilisant les technologies numériques, ils peuvent découper cette publicité, et la manipuler, bricoler afin de voir comment elle fait ce qu'elle fait. Les technologies numériques ont lancé une forme de bricolage, ou de <quote>collage libre,</quote> comme l'appelle Brown. Beaucoup peuvent compléter ou transformer les résultats d'expériences faites par beaucoup d'autres.
nb: Brown tror vi lærer med å fikle. Da <quote>mange av oss vokste opp,</quote> forklarer han, ble fiklingen gjort <quote>på motorsykkelmotorer, gressklippermotorer, biler, radioer og så videre.</quote> Men digitale teknologier muliggjør en annen type fikling &ndash; med abstrakte idéer i sin konkrete form. Ungene i Just Think! tenker ikke bare på hvordan et reklameinnslag fremstiller en politiker. Ved å bruke digital teknologi kan de ta reklameinnslaget fra hverandre og manipulerer det, fikle med det, og se hvordan det blir gjort. Digitale teknologier setter i gang et slags hobbyarbeid eller <quote>frifotomontasje,</quote> som Brown kaller det. Mange får mulighet til å legge til eller endre på fiklingen til mange andre.

source: The best large-scale example of this kind of tinkering so far is free software or open-source software (FS/OSS). FS/OSS is software whose source code is shared. Anyone can download the technology that makes a FS/OSS program run. And anyone eager to learn how a particular bit of FS/OSS technology works can tinker with the code.
fr: Jusqu'ici, le meilleur exemple de grande envergure de ce type de bricolage est le logiciel libre, ou open-source. Il s'agit de logiciels dont le code source est partagé. N'importe qui peut télécharger la technologie qui fait tourner ces programmes. Et n'importe quelle personne désireuse d'apprendre comment fonctionne un aspect particulier d'une technologie libre ou open- source peut bricoler avec son code.
nb: Det beste eksemplet i større skala så langt på denne typen fikling er fri programvare og åpen kildekode (FS/OSS). FS/OSS er programvare der kildekoden deles ut. Alle kan laste ned teknologien som får et FS/OSS-program til å fungere. Og enhver som har lyst til å lære hvordan en bestemt bit av FS/OSS-teknologi fungerer kan fikle med koden.

source: This opportunity creates a <quote>completely new kind of learning platform,</quote> as Brown describes. <quote>As soon as you start doing that, you &hellip; unleash a free collage on the community, so that other people can start looking at your code, tinkering with it, trying it out, seeing if they can improve it.</quote> Each effort is a kind of apprenticeship. <quote>Open source becomes a major apprenticeship platform.</quote>
fr: Cette possibilité créé une <quote>plate-forme d'apprentissage d'un type entièrement nouveau</quote>, comme le décrit Brown. <quote>Dès que vous commencez à faire cela, vous [...] offrez un collage libre à la communauté, de sorte que d'autres gens peuvent examiner votre code, bricoler avec, faire des essais, voir s'ils peuvent l'améliorer.</quote> Chaque effort est une forme d'apprentissage. <quote>L'open source devient une plate- forme d'apprentissage majeure.</quote>
nb: Denne muligheten gir en <quote>helt ny type læringsplattform,</quote> ifølge Brown. <quote>Så snart du begynner å gjøre dette, så &hellip; slipper du løs en frifotomontasje til fellesskapet, slik at andre folk kan begynne å se på koden din, fikle med den, teste den, se om de kan forbedre den.</quote> Og hver innsats er en slags læretid. <quote>Åpen kildekode blir en stor lærlingsplattform.</quote>

source: In this process, <quote>the concrete things you tinker with are abstract. They are code.</quote> Kids are <quote>shifting to the ability to tinker in the abstract, and this tinkering is no longer an isolated activity that you're doing in your garage. You are tinkering with a community platform. &hellip; You are tinkering with other people's stuff. The more you tinker the more you improve.</quote> The more you improve, the more you learn.
fr: Dans ce processus, <quote>les choses concrètes avec lesquelles vous bricolez sont abstraites. Elles sont du code.</quote> Les jeunes <quote>déplacent leur habileté à bricoler vers le domaine abstrait, et ce bricolage n'est plus une activité solitaire que vous faites dans votre garage. Vous bricolez au sein d'une communauté... Vous bricolez avec les créations d'autres personnes. Plus vous bricolez, plus vous les améliorez.</quote> Plus vous les améliorez, plus vous apprenez.
nb: I denne prosessen, <quote>er de konkrete tingene du fikler med abstrakte. De er kildekode.</quote> Unger <quote>endres til å få evnen til å fikle med det abstrakte, og denne fiklingen er ikke lenger en isolert aktivitet som du gjør i garasjen din. Du fikler med en fellesskapsplattform. &hellip; Du fikler med andre folks greier. Og jo mer du fikler, jo mer forbedrer du.</quote> Jo mer du forbedrer, jo mer lærer du.

source: This same thing happens with content, too. And it happens in the same collaborative way when that content is part of the Web. As Brown puts it, <quote>the Web [is] the first medium that truly honors multiple forms of intelligence.</quote> Earlier technologies, such as the typewriter or word processors, helped amplify text. But the Web amplifies much more than text. <quote>The Web &hellip; says if you are musical, if you are artistic, if you are visual, if you are interested in film &hellip; [then] there is a lot you can start to do on this medium. [It] can now amplify and honor these multiple forms of intelligence.</quote>
fr: Ce même processus est aussi à l'œuvre avec les contenus. Et il se produit de la même manière collaborative quand ce contenu est sur le Web. Comme le dit Brown, <quote>le Web [est] le premier médium qui rend véritablement hommage à de multiples formes d'intelligence.</quote> Les technologies précédentes, comme la machine à écrire ou le traitement de texte, ont aidé à amplifier l'écrit. Mais le Web amplifie bien plus que l'écrit. <quote>Le Web [...] dit ceci&nbsp;: si vous êtes musicien, artiste, ou bien intéressé par le cinéma [alors] il y a beaucoup de choses que vous pouvez faire avec ce medium. Aujourd'hui, [le web] peut amplifier ces multiples formes d'intelligence, et leur rendre hommage.</quote>
nb: Denne samme tingen skjer også med innhold. Og det skjer på samme samarbeidende måte når dette innholdet er del av verdensveven. Som Brown formulerer det, <quote>verdensveven er det første medium som virkelig tar hensyn til flere former for intelligens.</quote> Tidligere teknologier, slik som skrivemaskin eller tekstbehandling, hjelper med å fremme tekst. Men nettet fremmer mye mer enn tekst. <quote>Nettet &hellip; si du er musikalsk, at du er kunstnerisk, du er visuell, at du er interessert i film &hellip; da er det en masse du kan gå i gang med på dette mediet. Det kan fremme og ta hensyn til alle disse formene for intelligens.</quote>

source: Brown is talking about what Elizabeth Daley, Stephanie Barish, and Just Think! teach: that this tinkering with culture teaches as well as creates. It develops talents differently, and it builds a different kind of recognition.
fr: Brown parle de ce qu'Elizabeth Daley, Stephanie Barish, et Just Think&nbsp;! nous enseignent&nbsp;: le fait que ce bricolage culturel instruit autant qu'il créé. Il développe des talents d'une manière différente, et il s'ensuit un type différent de reconnaissance.
nb: Brown snakker om hva Elizabeth Daley, Stephanie Barish og Just Think! lærer bort: at denne fiklingen med kultur lærer bort såvel som at den skaper. Den utvikler talenter litt anderledes, og den bygger en annen type gjenkjenning.

source: Yet the freedom to tinker with these objects is not guaranteed. Indeed, as we'll see through the course of this book, that freedom is increasingly highly contested. While there's no doubt that your father had the right to tinker with the car engine, there's great doubt that your child will have the right to tinker with the images she finds all around. The law and, increasingly, technology interfere with a freedom that technology, and curiosity, would otherwise ensure.
fr: Cependant, la liberté de bricoler avec ces objets n'est pas garantie. En fait, comme nous allons le voir au cours de ce livre, cette liberté est de plus en plus menacée. Alors qu'il ne faisait aucun doute que votre père avait le droit de bricoler avec le moteur de sa voiture, il est très peu probable que votre enfant aura le droit de bricoler avec les images qu'elle trouve autour d'elle. La loi et, de plus en plus, la technologie, interfèrent avec une liberté que la technologie et la curiosité auraient normalement garantie.
nb: Likevel er friheten til å fikle med disse objektene ikke garantert. Faktisk, som vi vil se i løpet av denne boken, er den friheten i stadig større grad omstridt. Mens det ikke er tvil om at din far hadde rett til å fikle med bilmotoren, så er det stor tvil om ditt barn vil ha retten til å fikle med bilder som hun finner over alt. Loven, og teknologi i stadig større grad, forstyrrer friheten som teknologi og nysgjerrigheten ellers ville sikre.

source: See, for example, Edward Felten and Andrew Appel, <quote>Technological Access Control Interferes with Noninfringing Scholarship,</quote> <citetitle>Communications of the Association for Computer Machinery</citetitle> 43 (2000): 9.
fr: Voir, par exemple, Edward Felten et Andrew Appel, <quote>Technological Access Control Interferes with Noninfringing Scholarship</quote>, <citetitle>Communications of the Association for Computer Machinery</citetitle> 43 (2000)&nbsp;: 9.
nb: Se for eksempel, Edward Felten og Andrew Appel, <quote>Technological Access Control Interferes with Noninfringing Scholarship,</quote> <citetitle>Communications of the Association for Computer Machinery</citetitle> 43 (2000): 9.
