Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: It was an act of contrition. During the whole of the flight from San Francisco to Washington, I had heard over and over again in my head the same advice from Don Ayer: You need to make them see why it is important. And alternating with that command was the question of Justice Kennedy: <quote>For all these years the act has impeded progress in science and the useful arts. I just don't see any empirical evidence for that.</quote> And so, having failed in the argument of constitutional principle, finally, I turned to an argument of politics.
fr: C'était un acte de contrition. Durant tout le vol de San Francisco à Washington, j'ai entendu dans ma tête encore et encore le même avis de Don Ayer&nbsp;: vous devez leur faire voir pourquoi c'est important. Et en alternance avec cette commande était la question de Justice Kennedy&nbsp;: <quote>Pendant toutes ces années la loi a gêné le progrès de la science et des arts utiles. Je ne vois juste aucune preuve empirique de ceci.</quote> Et donc, ayant échoué dans l'argument du principe constitutionnel, finalement, je me suis tourné vers un argument politique.
nb: Jeg hadde dårlig samvittighet. Gjennom hele flyturen fra San Francisco til Washington hadde jeg i mitt indre øre hørt om og om igjen det samme rådet fra Don Ayer: Du må få dem til å forstå hvorfor dette er viktig. Og innimellom dette rådet var spørsmålet fra dommer Kennedy: <quote>I alle disse årene som loven har hemmet fremgang i vitenskap og nyttige kunstarter, så ser jeg intet empirisk bevis for dette.</quote> Og dermed, etter å ha feilet i å argumentere med konstitusjonelle prinsipper, forsøkte jeg å argumentere politisk.

source: <citetitle>The New York Times</citetitle> published the piece. In it, I proposed a simple fix: Fifty years after a work has been published, the copyright owner would be required to register the work and pay a small fee. If he paid the fee, he got the benefit of the full term of copyright. If he did not, the work passed into the public domain.
fr: Le <citetitle>New York Times </citetitle> publia le texte. Dedans, je proposais une solution de dépannage simple&nbsp;: cinquante ans après qu'une oeuvre a été publiée, le propriétaire du copyright serait obligé d'enregister l'oeuvre et de payer un petit prix. Si il payait le prix, il aurait le bénéfice de la durée totale du copyright. Si non, l'oeuvre passerait dans le domaine public.
nb: <citetitle>New York Times</citetitle> publiserte kronikken. I den foreslo jeg en enkel fiks: Femti år etter at et verk har blitt publisert, bør opphavsrettseieren være nødt til å registrere verket og betale en liten avgift. Hvis han betalte avgiften, fikk han fordelene av hele opphavsrettsvernetiden. Hvis han ikke gjorde det, ble verket allemannseie.

source: We called this the Eldred Act, but that was just to give it a name. Eric Eldred was kind enough to let his name be used once again, but as he said early on, it won't get passed unless it has another name.
fr: Nous l'appelâmes le Loi Eldred (NdT&nbsp;: Eldred Act), mais c'était juste pour lui donner un nom. Eric Eldred était assez gentil pour laisser son nom être utilisé une fois de plus, mais comme il l'avait dit plus tôt, elle ne passera pas tant qu'elle n'aura pas un autre nom.
nb: Vi kalte dette Eldred-loven, men det var kun for å gi det et navn. Eric Eldred var snill nok til å la sitt navn brukes nok en gang, men han sa tidig at den ikke ville bli vedtatt med mindre den fikk et annet navn.

source: Or another two names. For depending upon your perspective, this is either the <quote>Public Domain Enhancement Act</quote> or the <quote>Copyright Term Deregulation Act.</quote> Either way, the essence of the idea is clear and obvious: Remove copyright where it is doing nothing except blocking access and the spread of knowledge. Leave it for as long as Congress allows for those works where its worth is at least $1. But for everything else, let the content go.
fr: Ou deux autres noms. Car selon votre point de vue, c'est soit la <quote>Loi d'Amélioration du Domaine Public</quote> ou la <quote>Loi de Dérégulation de la Durée du Copyright</quote>. De chacune des manières, l'essence de l'idée est claire et évidente&nbsp;: enlever le copyright là où il ne fait rien à part bloquer l'accès et la diffusion de la connaissance. Laissez-le pendant aussi longtemps que le Congrès le permet pour ces oeuvres où cela vaut au moins 1 dollar. Mais pour tout le reste, laissez aller le contenu.
nb: Eller to andre navn. For avhengig av synsvinkel, så er dette enten <quote>Forbedring av allemannseieloven</quote> eller <quote>Avregulering av opphavsrettsvernetidsloven.</quote> Uansett er essensen i idéen klar og tydelig: Fjern opphavsretten der den ikke gjør noe annet enn å blokkere for tilgang og spredning av kunnskap. La den eksistere så lenge som Kongressen tillater det for de verk der verdien er minst en dollar. For alt annet, slipp innholdet fri.

source: Democratic Party
nb: Demokratiske parti, det

source: Republican Party
nb: Repulikanske parti, det

source: The reaction to this idea was amazingly strong. Steve Forbes endorsed it in an editorial. I received an avalanche of e-mail and letters expressing support. When you focus the issue on lost creativity, people can see the copyright system makes no sense. As a good Republican might say, here government regulation is simply getting in the way of innovation and creativity. And as a good Democrat might say, here the government is blocking access and the spread of knowledge for no good reason. Indeed, there is no real difference between Democrats and Republicans on this issue. Anyone can recognize the stupid harm of the present system.
fr: La réaction à cette idée était incroyablement forte. Steve Forbes l'a soutenue dans un éditorial. J'ai reçu une avalanche de courriels et de lettres exprimant du soutien. Quand vous vous concentrez sur le problème de la créativité perdue, les gens peuvent voir que le système du copyright n'a pas de sens. Comme le dirait un bon Républicain, ici la régulation du gouvernement bloque simplement l'innovation et la créativité. Et comme le dirait un bon Démocrate, ici le gouvernement bloque l'accès et la diffusion de la connaissance sans bonne raison. En effet, il n'y a pas de différence réelle entre les Démocrates et les Républicains sur ce sujet. N'importe qui peut reconnaitre le mal stupide causé par le système actuel.
nb: Reaksjonen på denne idéen var utrolig sterk. Steve Forbes gikk god for den i en leder, og jeg mottok et skred av støttende e-post og brev. Når man fokuserer temaet på tapt kreativitet, så ser folk at opphavsrettssystemet ikke gir mening. En god republikaner kunne si at her kommer ganske enkelt myndighetsregulering i veien for nyskapning og kreativitet. Og en god demokrat kunne si at her blokkerer myndighetene uten god grunn tilgang til og spredning av kunnskap. Det er faktisk ingen reell forskjell mellom demokrater og republikanere rundt dette temaet. Enhver kan gjenkjenne de idiotiske skadene som dagens ordning gir.

source: Indeed, many recognized the obvious benefit of the registration requirement. For one of the hardest things about the current system for people who want to license content is that there is no obvious place to look for the current copyright owners. Since registration is not required, since marking content is not required, since no formality at all is required, it is often impossibly hard to locate copyright owners to ask permission to use or license their work. This system would lower these costs, by establishing at least one registry where copyright owners could be identified.
fr: En effet, de nombreuses personnes ont reconnu le bénéfice évident de l'obligation d'enregistrement. Car une des choses les plus difficiles à propos du système actuel pour les gens qui veulent obtenir un droit sur du contenu est qu'il n'y a pas d'endroit évident où chercher les propriétaires actuels de copyright. Étant donné que l'enregistrement n'est pas requis&nbsp;; étant donné que marquer le contenu n'est pas requis, étant donné qu'aucune formalité n'est requise, il est souvent impossiblement difficile de localiser les propriétaires de copyright pour demander la permission d'utiliser ou d'avoir un droit sur leur oeuvre. Le système pourrait baisser ces couts, en établissant au moins un registre où les propriétaires de copyright pourraient être identifiés.
nb: Faktisk ser mange de åpenbare fordelene med registreringskravet. For en av de vanskeligste tingene med dagens system for folk som ønsker å lisensiere innhold er at det ikke er noen åpenbar plass å slå opp gjeldende opphavsrettseiere. Siden registrering ikke er påkrevd, så blokkeres ofte fremgangen på å spore opp opphavsrettseiere for å be om tillatelse til å bruke eller lisensiere deres verk. Dette systemet ville redusert slike kostnader ved å etablere et register hvor opphavsrettseierene i hvertfall kan identifiseres.

source: Berlin Act (1908)
nb: Berlinvedtaket (1908)

source: Berne Convention (1908)
nb: Bern-konvensjonen (1908)

source: German copyright law
nb: Tysk åndsverklov

source: <placeholder type="indexterm" id="0"/> Until the 1908 Berlin Act of the Berne Convention, national copyright legislation sometimes made protection depend upon compliance with formalities such as registration, deposit, and affixation of notice of the author's claim of copyright. However, starting with the 1908 act, every text of the Convention has provided that <quote>the enjoyment and the exercise</quote> of rights guaranteed by the Convention <quote>shall not be subject to any formality.</quote> The prohibition against formalities is presently embodied in Article 5(2) of the Paris Text of the Berne Convention. Many countries continue to impose some form of deposit or registration requirement, albeit not as a condition of copyright. French law, for example, requires the deposit of copies of works in national repositories, principally the National Museum. Copies of books published in the United Kingdom must be deposited in the British Library. The German Copyright Act provides for a Registrar of Authors where the author's true name can be filed in the case of anonymous or pseudonymous works. Paul Goldstein, <citetitle>International Intellectual Property Law, Cases and Materials</citetitle> (New York: Foundation Press, 2001), 153&ndash;54.
fr: <placeholder type="indexterm" id="0"/>Jusqu'à la Loi de la Convention de Berne de Berlin de 1908, la législation nationale du copyright faisait parfoi sdépendre la protection de l'accord avec des formalités telles que l'enregistrement, le dépôt et l'apposement d'une indication de la revendication de copyright de l'auteur. Toutefois, à partir de cette loi de 1908, tout texte de la Convention a établit que <quote>la jouissance et l'exercice</quote> des droits garantis par la Convention <quote>ne doivent pas être soumis à quelconque formalité</quote>. La prohibition contre les formalités est présentément incarnée dans l'Article 5(2) du Texte de Paris de la Convention de Berne. De nombreux pays continuent à imposer une forme d'exigence de dépôt ou d'enregistrement, bien que ce ne soit pas une condition au copyright. La loi française, par exemple, requiert le dépôt des oeuvres dans des dépôts nationaux, principalement le Musée National. Des copies de livres publiés au Royaume-Uni doivent être déposés dans la British Library. La loi du copyright allemande fournir un Registre des Auteurs où le vrai nom de l'auteur peut être inscrit dans le cas d'oeuvres anonymes ou pseudonymes. Paul Goldstein,<citetitle> International Intellectual Property Law, Cases and Materials</citetitle> (New York&nbsp;: Foundation Press, 2001), 153-54.
nb: <placeholder type="indexterm" id="0"/>Før Berlin-revideringen av Bernkonvensjonen i 1908, så hendte det at nasjonal opphavsrettslov gjorde beskyttelsen avhengig av formaliteter som registrering, deponering og merking av at forfatteren gjorde krav på kopibeskyttelse. Derimot har alle revisjoner etter 1908 forutsatt at <quote>Nytelsen og utøvelsen</quote> av rettigheter garantert av konvensjonen <quote>er ikke betinget av at noen formalitet iakttas.</quote> Forbudet mot formaliteter finnes i dag som paragraf 5(2) av Bernkonvensjonen &ndash; Paristeksten. Mange land fortsetter å kreve en eller annen form for deponering eller registrering, men ikke som et krav til opphavsrett. Fransk lov, for eksempel, krever et eksemplardepositum til nasjonale oppbevaringsteder, hovedsakelig Nasjonalmuseet. Kopier av bøker publisert i Storbritannia må deponeres til det Britiske Biblioteket. Den tyske opphavsrettsloven sørger for et forfatterregister der forfatterens offisielle navn kan bli fylt inn for anonyme og pseudonyme verk. Paul Goldstein, <citetitle>International Intellectual Property Law, Cases and Materials</citetitle> (New York: Foundation Press, 2001), 153&ndash;54.

source: As I described in chapter <xref xrefstyle="select: labelnumber" linkend="property-i"/>, formalities in copyright law were removed in 1976, when Congress followed the Europeans by abandoning any formal requirement before a copyright is granted.<placeholder type="footnote" id="0"/> The Europeans are said to view copyright as a <quote>natural right.</quote> Natural rights don't need forms to exist. Traditions, like the Anglo-American tradition that required copyright owners to follow form if their rights were to be protected, did not, the Europeans thought, properly respect the dignity of the author. My right as a creator turns on my creativity, not upon the special favor of the government.
fr: Comme je l'ai décrit dans le chapitre <xref xrefstyle="select: labelnumber" linkend="property-i"/>, les formalités dans la loi du copyright ont été enlevées en 1976, quand le Congrès a suivi les Européens en abandonnant toute exigence formelle avant qu'un copyright soit accordé<placeholder type="footnote" id="0"/>. On dit que les Européens voient le copyright comme un <quote>droit naturel</quote>. Les droits naturels n'ont pas besoin de formulaires pour exister. Les traditions, comme la tradition Anglo-Américaine qui requiérait que les propriétaires de copyright remplissent un formulaire si leurs droits devaient être protégés, ne respectaient pas, pensaient les Européens, correctement la dignité de l'auteur. Mon droit en tant que créateur dépend de ma créativité, et non pas d'une faveur spéciale du gouvernement.
nb: Som jeg beskrev i kapittel <xref xrefstyle="select: labelnumber" linkend="property-i"/> ble formaliteter fjernet fra opphavsrettsloven i 1976, da kongressen fulgte etter europeerne i å avskaffe alle formelle krav før opphavsretten ble innvilget.<placeholder type="footnote" id="0"/> Europeerne sies å anse opphavsrett som en <quote>naturlig rettighet.</quote> Naturlige rettigheter trenger ingen formaliteter for å eksistere. Angloamerikanske, og liggende, tradisjoner har krevd at opphavsrettseiere må følge visse formaliteter for at deres rettigheter skal bli beskyttet, mens europeerne mente at slikt ikke tilstrekkelig respekterte forfatterens verdighet. Mine rettigheter som skaper stammer fra min kreativitet, og er ikke noe som deles ut av myndighetene.

source: That's great rhetoric. It sounds wonderfully romantic. But it is absurd copyright policy. It is absurd especially for authors, because a world without formalities harms the creator. The ability to spread <quote>Walt Disney creativity</quote> is destroyed when there is no simple way to know what's protected and what's not.
fr: C'est de la bonne réthorique. Cela sonne merveilleusement romantique. Mais c'est une politique de copyright absurde. C'est absurde particulièrement pour les auteurs, car un monde sans formalités cause du tort au créateur. La possibilité de diffuser la <quote>créativité Walt Disney</quote> est détruite quand il n'y a pas de simple manière de savoir ce qui est protégé et ce qui ne l'est pas.
nb: Det er flott retorikk, og det høres vidunderlig romantisk ut. Men det er absurd opphavsrettspolitikk. Det er absurd spesielt for forfattere, fordi en verden uten formaliteter skader den som skaper. Muligheten til å spre <quote>Walt Disney-kreativitet</quote> forsvinner når det ikke er noen enkel måte å vite hva som er beskyttet, og hva som ikke er det.

source: The fight against formalities achieved its first real victory in Berlin in 1908. International copyright lawyers amended the Berne Convention in 1908, to require copyright terms of life plus fifty years, as well as the abolition of copyright formalities. The formalities were hated because the stories of inadvertent loss were increasingly common. It was as if a Charles Dickens character ran all copyright offices, and the failure to dot an <citetitle>i</citetitle> or cross a <citetitle>t</citetitle> resulted in the loss of widows' only income.
fr: Le combat contre les formalités a remporté sa première réelle victoire à Berlin en 1908. Des avocats du copyright international amendèrent la Convention de Berne en 1908, pour exiger que la durée du copyright soit celle de la vie plus cinquante ans, ainsi que l'abolition des formalités du copyright. Les formalités étiane détestées parce que les histoires de pertes par inadvertance étaient de plus en plus répandues. C'était comme si un personnage de Charles Dickens gérait tous les bureaux de copyright, et que l'échec de mettre un point sur un <citetitle>i</citetitle> et une barre sur un <citetitle>t</citetitle> avait pour conséquence la perte du seul revenu d'une veuve.
nb: Kampen mot formaliteter oppnådde sin første virkelige seier i Berlin i 1908. Internasjonale opphavsrettsadvokater fikk på plass et tillegg i Bernkonvensjonen i 1908 som krevde opphavsrettsvernetid ut forfatterens liv pluss femti år, i tillegg til å avskaffe opphavsrettsformaliteter. Formalitetene var hatet på grunn av historiene om utilsiktet tap som ble mer og mer vanlige. Det var som om en karakter fra Charles Dickens drev alle opphavsrettskontorene, og det å glemme å sette prikken over en <citetitle>i</citetitle> eller glemme å streke gjennom en <citetitle>t</citetitle> førte til at en enke mistet sin eneste inntekt.

source: These complaints were real and sensible. And the strictness of the formalities, especially in the United States, was absurd. The law should always have ways of forgiving innocent mistakes. There is no reason copyright law couldn't, as well. Rather than abandoning formalities totally, the response in Berlin should have been to embrace a more equitable system of registration.
fr: Ces complaintes étaient réelles et sages. Et la rigueur des formalités, en particulier aux États-Unis, était absurde. La loi devrait toujours avoir un moyen de pardonner les erreurs innocentes. Il n'y a pas de raison que la loi du copyright ne le puisse pas, également. Plutôt que d'abandonner complètement les formalités, la réaction à Berlin aurait du être d'adopter un système d'enregistrement plus équitable.
nb: Disse klagene var reelle og fornuftige. Og det var absurd hvor strengt formalitetene ble håndhevd, spesielt i USA. Loven bør alltid ha måter å tilgi uskyldige feil. Det er ingen grunn til at ikke også åndsverksloven skulle kunne det. I stedet for å droppe formaliteter helt, så burde responsen i Berlin vært å omfavne et mer rettverdig registreringssystem.

source: Even that would have been resisted, however, because registration in the nineteenth and twentieth centuries was still expensive. It was also a hassle. The abolishment of formalities promised not only to save the starving widows, but also to lighten an unnecessary regulatory burden imposed upon creators.
fr: Même ceci aurait suscité de la résistance, toutefois, car l'enregistrement aux dix-neuvième et vingtième siècles était encore chère. C'était aussi une corvée. L'abolition des formalités promettait non seulement de sauver les veuves affamées, mais également d'alléger le fardeau de la régulation non nécessaire imposé aux créateurs.
nb: Selv det ville fått motstand, på grunn av at registrering fortsatt var kostbart og plagsomt i det nittende og tjuende århundret. Avviklingen av formaliteter lovde ikke bare å redde sultende enker, men også det å redusere en unødvendig regulatorirsk belastning som var påtvunget skapere.

source: In addition to the practical complaint of authors in 1908, there was a moral claim as well. There was no reason that creative property should be a second-class form of property. If a carpenter builds a table, his rights over the table don't depend upon filing a form with the government. He has a property right over the table <quote>naturally,</quote> and he can assert that right against anyone who would steal the table, whether or not he has informed the government of his ownership of the table.
fr: En plus de la complainte pratique des auteurs en 1908, il y avait également une revendication morale. Il n'y avait pas de raison que la propriété intellectuelle soit une forme de propriété de seconde classe. Si un charpentieur construit une table, ses droits sur la table ne dépendenet pas du remplissage d'un formulaire avec le gouvernement. Il a <quote>naturellement</quote> un droit de propriété sur la table, et il peut faire valoir ce droit contre quiconque volerait la table, qu'il ait informé le gouvernement ou non de la propriété de la table.
nb: I tillegg til de praktiske klagene fra forfatterne i 1908, så fantes det også moralske innsigelser. Det var ingen grunn til at kreative eiendomsrettigheter skulle være en annenrangs type eiendom. Hvis en snekker lager et bord, så er ikke hans rettigheter over dette bordet avhengig av at han sender inn et skjema til myndighetene. Han har en <quote>naturgitt</quote> eiendomsrett til bordet, og kan hevde denne retten mot enhver som forsøker å stjele bordet, uansett om han har informert myndighetene om sitt eierskap til bordet.

source: This argument is correct, but its implications are misleading. For the argument in favor of formalities does not depend upon creative property being second-class property. The argument in favor of formalities turns upon the special problems that creative property presents. The law of formalities responds to the special physics of creative property, to assure that it can be efficiently and fairly spread.
fr: Cet argument est correct, mais ses implications sont trompeuses. Car l'argument en faveur des formalités ne dépend pas du fait que la propriété créative soit une propriété de seconde classe. L'argument en faveur des formalités vient des problèmes spéciaux que la propriété créative présente. La loi des formalités répond à la physique spéciales de la propriété créative, pour assurer qu'elle peut être efficacement et équitablement répartie.
nb: Dette argumentet er riktig, men dets implikasjoner er misvisende. For argumenter i favør av formaliteter er ikke avhengig av at kreativ eiendom er annenrangs eiendom. Argumentet i favør av formaliteter kretser rundt de spesielle problemene som kreativ eiendom gir oss. Loven om formaliteter er et resultat av de spesielle fysiske egenskapene til kreativ eiendom, for å sikre at den kan spres effektivt og rettferdig.
