Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: No doubt some could use this system to illegally copy content. But that opportunity existed with or without MP3.com. The aim of the my.mp3.com service was to give users access to their own content, and as a by-product, by seeing the content they already owned, to discover the kind of content the users liked.
fr: Il n'y pas de doute que certains pouvaient utiliser ce système pour copier illégalement du contenu. Mais cette possibilité existait avec ou sans MP3.com. Le but du service MP3.com étati de donner aux utilisateurs accès à leur propre contenu, et en tant que produit dérivé, de découvrir le genre de contenu que les utilisateurs aimaient.
nb: Det er ingen tvil om at noen kunne bruke dette systemet til å kopiere ulovlig innhold. Men den muligheten eksisterte både før og etter MP3.com. Målet med my.mp3.com-tjenesten var å gi brukere tilgang til sitt eget innhold, og som et biprodukt av å se hva slags innhold brukerne allerede eide, oppdage hva slags innhold brukerne likte.

source: To make this system function, however, MP3.com needed to copy 50,000 CDs to a server. (In principle, it could have been the user who uploaded the music, but that would have taken a great deal of time, and would have produced a product of questionable quality.) It therefore purchased 50,000 CDs from a store, and started the process of making copies of those CDs. Again, it would not serve the content from those copies to anyone except those who authenticated that they had a copy of the CD they wanted to access. So while this was 50,000 copies, it was 50,000 copies directed at giving customers something they had already bought.
fr: Pour faire marcher ce système, toutefois, MP3.com avait besoin de copier 50 000 CDs sur un serveur. (En principe, cela aurait pu être à l'utilisateur d'uploader la musique, mais cela aurait été une grande perte de temps, et aurait produit un produit de qualité contestable.) La société acheta donc 50 000 CDs dans une boutique, et commença le processus de copie de ces CDs. Encore une fois, elle ne servait pas le contenu de ces copies à n'importe qui excepté à ceux qui ont authentifié qu'ils avaient une copie du CD dont ils voulaient avoir accès. Donc alors que c'était 50 000 copies, c'était 50 000 copies destinées à donner aux clients quelque chose qu'ils avaient déjà acheté.
nb: Men for å få dette systemet til å fungere, måtte MP3.com kopiere 50&nbsp;000 CD-er til en tjener. (I prinsippet kunne det vært brukerne som lastet opp musikken, men det ville tatt svært mye tid, og det ville gjort at produktet hadde tvilsom kvalitet.) Det kjøpte derfor 50&nbsp;000 CD-er fra en butikk, og gikk i gang med å kopiere disse CD-ene. Og nok en gang, selskapet ville ikke gi ut innholdet fra disse kopiene til noen andre enn de som kunne bekrefte at de allerede hadde et eksemplar av CD-en de ønsket tilgang til. Så selv om dette var 50&nbsp;000 kopier, så var det 50&nbsp;000 kopier som ble tilbudt for å gi kunder noe de allerede hadde kjøpt.

source: distribution technology targeted in
nb: distribusjonsteknologi mål for

source: outsize penalties of
nb: økte straffer ved

source: Nine days after MP3.com launched its service, the five major labels, headed by the RIAA, brought a lawsuit against MP3.com. MP3.com settled with four of the five. Nine months later, a federal judge found MP3.com to have been guilty of willful infringement with respect to the fifth. Applying the law as it is, the judge imposed a fine against MP3.com of $118 million. MP3.com then settled with the remaining plaintiff, Vivendi Universal, paying over $54 million. Vivendi purchased MP3.com just about a year later.
fr: Neuf jours après que MP3.com a lancé son service, les cinq maisons de disque dominantes, menées par la RIAA, attaquèrent MP3.com en justice. MP3.com régla l'affaire avec quatre des cinq. Neuf mois plus tard, un juge fédéral déclara MP3.com coupable d'infraction délibérée vis-à-vis de la cinquième. Appliquant la loi telle qu'elle est, le juge impose une amende de 118 millions de dollars à MP3.com. Puis MP3.com régla l'affaire avec le dernier plaignant, Vivendi Universal, en payant plsu de 54 millions de dollars. Vivendi racheta MP3.com presque un an plus tard.
nb: Ni dager etter at MP3.com lanserte sin tjeneste, anla de fem store plateselskapene, under ledelse av RIAA, sak mot MP3.com. MP3.com inngikk forlik med fire av de fem. Ni måneder senere avgjorde en føderal dommer at MP3.com hadde vært skyldig i, med hensikt, å ha brutt opphavsretten når det gjaldt det femte. Ved å anvende loven slik den er utformet nå, ila dommeren MP3.com en bot på 118 millioner dollar. MP3.com inngikk så et forlik med den gjenstående saksøker, Vivendi Universal, og betalte mer enn 54 millioner dollar. Vivendi kjøpte MP3.com omtrent et år senere.

source: That part of the story I have told before. Now consider its conclusion.
fr: Je vous avais déjà raconté cette partie de l'histoire. Maintenant considérez sa conclusion. Après que Vivendi a racheté MP3.com, Vivendi se retourna et fit un procès pour faute professionnelle contre les avocats qui l'avaient informé qu'ils étaient de bonne foi en affirmant que le service qu'ils voulaient offrir serait considéré légal selon la loi du copyright&nbsp;; ainsi, cettte poursuite en justice.
nb: Den delen av historien har jeg fortalt før. Nå kommer konklusjonen.

source: After Vivendi purchased MP3.com, Vivendi turned around and filed a malpractice lawsuit against the lawyers who had advised it that they had a good faith claim that the service they wanted to offer would be considered legal under copyright law. This lawsuit alleged that it should have been obvious that the courts would find this behavior illegal; therefore, this lawsuit sought to punish any lawyer who had dared to suggest that the law was less restrictive than the labels demanded.
fr: Après que Vivendi a acheté MP3.COM, Vivendi tourné autour(retourné) et avoir classer un procès de faute professionnelle contre les avocats qui l'avaient informé qu'ils avaient une bonne foi prétendent que l'on considérerait le service qu'ils ont voulu offrir légal conformément à la loi de copyright&nbsp;; ainsi, cette poursuite cherchait à punir tout avocat qui avait osé suggérer que la loi était moins restrictive que ce que les maisons de disques exigeaient.
nb: Etter at Vivendi kjøpte MP3.com, snudde Vivendi seg rundt og saksøkte, for pliktforsømmelse, de advokatene som hadde gitt råd om at selskapet i god tro kunne hevde at tjenesten selskapet ønsket å tilby, ville bli ansett som lovlig i henhold til opphavsretten. I dette søksmålet ble det hevdet at det burde ha vært åpenbart at domstolene ville anse denne oppførselen for ulovlig. Dermed forsøkte man med dette søksmålet å straffe enhver advokat som våget å foreslå at loven var mindre restriktiv en plateselskapene krevde.

source: The clear purpose of this lawsuit (which was settled for an unspecified amount shortly after the story was no longer covered in the press) was to send an unequivocal message to lawyers advising clients in this space: It is not just your clients who might suffer if the content industry directs its guns against them. It is also you. So those of you who believe the law should be less restrictive should realize that such a view of the law will cost you and your firm dearly.
fr: Le but clair de cette poursuite (qui se termina par un arrangement d'un montant non spécifié peu de temps après que l'histoire n'était plus couverte dans la presse) était d'envoyer un message sans équivoque aux avocats conseillant des clients dans ce domaine&nbsp;: ce n'est pas seulement vos clients qui pourraient souffrir si l'industrie du contenu dirige ses pistolets contre eux. C'est aussi vous. Donc ceux d'entre vous qui croient que la loi devrait être moisn restrictive devraient réaliser qu'une telle vue de la loi vous coutera cher à vous et votre établissement.
nb: Den åpenbare hensikten med dette søksmålet (som ble avsluttet med et forlik for et uspesifisert beløp like etter at saken ikke lenger fikk pressedekning), var å sende en melding, som ikke kan misforstås, til advokater som gir råd til klienter på dette området: Det er ikke bare dine klienter som får lide hvis innholdsindustrien retter sine våpen mot dem. Det får også du. Så de av dere som tror loven burde være mindre restriktiv, bør innse at et slikt syn på loven vil koste deg og ditt firma dyrt.

source: cars, MP3 sound systems in
nb: biler, MP3-lydsystem i

source: MP3 players
nb: MP3-spillere

source: venture capital for
nb: venturekapital for

source: See Joseph Menn, <quote>Universal, EMI Sue Napster Investor,</quote> <citetitle>Los Angeles Times</citetitle>, 23 April 2003. For a parallel argument about the effects on innovation in the distribution of music, see Janelle Brown, <quote>The Music Revolution Will Not Be Digitized,</quote> Salon.com, 1 June 2001, available at <ulink url="http://free-culture.cc/notes/">link #42</ulink>. See also Jon Healey, <quote>Online Music Services Besieged,</quote> <citetitle>Los Angeles Times</citetitle>, 28 May 2001.
fr: See Joseph Menn, <quote>Universal, EMI Sue Napster Investor,</quote><citetitle> Los Angeles Times,</citetitle> 23 April 2003. For a parallel argument about the effects on innovation in the distribution of music, see Janelle Brown, <quote>The Music Revolution Will Not Be Digitized,</quote> Salon.com, 1 June 2001, available at <ulink url="http &nbsp;://free-culture.cc/notes/">lien #42</ulink>. See also Jon Healey, <quote>Online Music Services Besieged,</quote><citetitle> Los Angeles Times,</citetitle> 28 May 2001.
nb: Se Joseph Menn, <quote>Universal, EMI Sue Napster Investor,</quote> <citetitle>Los Angeles Times</citetitle>, 23. april 2003. For et parallelt argument om effekten på nyskapning i distribusjonen av musikk, se Janelle Brown, <quote>The Music Revolution Will Not Be Digitized,</quote> Salon.com, 1. juni 2001, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #42</ulink>. Se også Jon Healey, <quote>Online Music Services Besieged,</quote> <citetitle>Los Angeles Times</citetitle>, 28. mai 2001.

source: This strategy is not just limited to the lawyers. In April 2003, Universal and EMI brought a lawsuit against Hummer Winblad, the venture capital firm (VC) that had funded Napster at a certain stage of its development, its cofounder (John Hummer), and general partner (Hank Barry).<placeholder type="footnote" id="0"/> The claim here, as well, was that the VC should have recognized the right of the content industry to control how the industry should develop. They should be held personally liable for funding a company whose business turned out to be beyond the law. Here again, the aim of the lawsuit is transparent: Any VC now recognizes that if you fund a company whose business is not approved of by the dinosaurs, you are at risk not just in the marketplace, but in the courtroom as well. Your investment buys you not only a company, it also buys you a lawsuit. So extreme has the environment become that even car manufacturers are afraid of technologies that touch content. In an article in <citetitle>Business 2.0</citetitle>, Rafe Needleman describes a discussion with BMW:
fr: Cette stratégie n'est pas juste limitée aux avocats. En avril 2003, Universal et EMI poursuivirent Hummer Winblad, l'entreprise de capital risque qui avait financé Napster à un certain stade de son développement, son cofondateur (John Hummer), et son associé gérant (Hank Barry)<placeholder type="footnote" id="0"/>. La plainte ici, également, était que l'entreprise de capital risque aurait dû reconnaitre le droit de l'industrie du contenu de contrôler comment l'industrie devrait se développer. Ils devraient être tenus pour personnellement responsables pour avoir financé une société donc le comemrce s'est avéré être hors-la-loi. Ici encore, le but de la poursuite judiciaire est transparent&nbsp;: tout capital risqueur reconnait maintenant que si vous financez une société dont les affaires ne sont pas approuvées par les dinosaures, vous prenez des risques pas seulement sur le marché, mais également dans le tribunal. Votre invertissement vous achète non seulement une société, il vous achète aussi un procès. L'environnement est devenu si extrème que même les fabricants de voiture ont peur des technologies qui touchent au contenu. Dans un article dans <citetitle>Business 2.0</citetitle>, Rafe Needleman décrit une discussion avec BMW&nbsp;:
nb: Denne strategien er ikke begrenset kun til advokater. I april 2003 leverte Universal og EMI inn et søksmål mot Hummer Winblad, venturekapitalfirmaet (VC) som hadde finansiert Napster på et bestemt steg i dets utvikling; dets medstifter (John Hummer) og dets generelle partner (Hank Berry).<placeholder type="footnote" id="0"/> Påstanden her var også VC-en burde ha forstått at innholdsindustrien hadde rett til å kontrollere hvordan industrien burde utvikle seg. De burde holdes personlig ansvarlig for å ha finansiert et selskap hvis forretningsmodell viste seg å være utenfor loven. Igjen er formålet med søksmålet gjennomsiktig. Enhver VC forstår nå at hvis du finansierer et selskap med en forretningsplan som ikke blir godkjent av dinosaurene, så tar du ikke bare risikoen i markedet, men kjøper også et søksmål. Så ekstremt har miljøet blitt at selv bilprodusenter er redd for teknologi som berører innhold. I en artikkel i <citetitle>Business 2.0</citetitle> beskriver Rafe Needleman en diskusjon med BMW:

source: Rafe Needleman, <quote>Driving in Cars with MP3s,</quote> <citetitle>Business 2.0</citetitle>, 16 June 2003, available at <ulink url="http://free-culture.cc/notes/">link #43</ulink>. I am grateful to Dr. Mohammad Al-Ubaydli for this example. <placeholder type="indexterm" id="0"/>
nb: Rafe Needleman, <quote>Driving in Cars with MP3s,</quote> <citetitle>Business 2.0</citetitle>, 16. juni 2003, tilgjengelig via <ulink url="http://free-culture.cc/notes/">link #43</ulink>. Jeg er takknemlig til Dr. Mohammad Al-Ubaydli for dette eksemplet. <placeholder type="indexterm" id="0"/>

source: I asked why, with all the storage capacity and computer power in the car, there was no way to play MP3 files. I was told that BMW engineers in Germany had rigged a new vehicle to play MP3s via the car's built-in sound system, but that the company's marketing and legal departments weren't comfortable with pushing this forward for release stateside. Even today, no new cars are sold in the United States with bona fide MP3 players. &hellip; <placeholder type="footnote" id="0"/>
fr: J'ai demandé pourquoi, avec toute la capacité de stockage et la puissance informatique dans la voiture, il n'y avait pas de moyen de jouer des fichiers MP3. On m'a dit qui les ingénieurs BMW en Allemagne avaient bricolé un nouveau véhicule pour qu'il joue des MP3 via le système sonore incorporé de la voiture, mais que les départements juridique et marketing de la société n'étaient pas à l'aise avec l'idée de faire avancer une sortie aux Etats-Unis. Même aujourd'hui, aucune nouvelle voiture n'est vendue aux Etats-Unis avec de véritables lecteurs MP3<placeholder type="footnote" id="0"/>...
nb: Jeg spurte hvorfor det ikke fantes, med all lagrings- og beregningskapasitet som finnes i bilen, en måte å spille av MP3-filer. Jeg ble fortalt at BMW-ingeniører i Tyskland hadde satt opp et nytt kjøretøy til å spille MP3-er via bilens innebygde musikkanlegg, men at selskapets avdelinger for markedføring og juss ikke var komfortable med å lansere dette over hele landet. Selv i dag er det ingen nye biler solgt i USA med en fungerende MP3-spiller. &hellip; <placeholder type="footnote" id="0"/>

source: This is the world of the mafia&mdash;filled with <quote>your money or your life</quote> offers, governed in the end not by courts but by the threats that the law empowers copyright holders to exercise. It is a system that will obviously and necessarily stifle new innovation. It is hard enough to start a company. It is impossibly hard if that company is constantly threatened by litigation.
fr: Voici le monde de la mafia&mdash;rempli d'offres <quote>la bourse ou la vie</quote>, gouverné à la fin non pas par les tribunaux mais par les menaces que la loi permet aux détenteurs de copyright d'exercer. C'est un système qui va évidemment et nécessairement étouffer la nouvelle innovation. C'est déjà difficile de démarrer une entreprise. C'est impossiblement dur si l'entreprise est constamment menacée par le litige.
nb: Dette er verden til mafiaen &ndash; fylt med <quote>penger eller livet</quote>-trusler, som ikke er regulert av domstolene, men av trusler som loven gir rettighetsinnehaver mulighet til å komme med. Det er et system som åpenbart og nødvendigvis vil kvele ny innovasjon. Det er vanskelig nok å starte et selskap. Det blir helt umulig hvis selskapet er stadig truet av søksmål.

source: transaction cost of
nb: transaksjonskonstnader fra

source: legal murkiness on
nb: juridisk uklarhet fra

source: The point is not that businesses should have a right to start illegal enterprises. The point is the definition of <quote>illegal.</quote> The law is a mess of uncertainty. We have no good way to know how it should apply to new technologies. Yet by reversing our tradition of judicial deference, and by embracing the astonishingly high penalties that copyright law imposes, that uncertainty now yields a reality which is far more conservative than is right. If the law imposed the death penalty for parking tickets, we'd not only have fewer parking tickets, we'd also have much less driving. The same principle applies to innovation. If innovation is constantly checked by this uncertain and unlimited liability, we will have much less vibrant innovation and much less creativity.
fr: L'idée n'est pas que les entreprises devraient avoir le droit d'excercer des activités illégales. L'idée est la définition de <quote>illégal</quote>. La loi est un amas d'incertitudes. Nous n'avons pas de bon moyen de savoir comment elle devrait s'appliquer aux nouvelles technologies. Et pourtant en inversant notre tradition de respect de la justice, et en embrassant les pénalités étonnament hautes que la loi du copyright impose, ces incertitudes produisent maintenant une réalité qui est bien plus conservatrice que juste. Si la loi imposait la peine de mort pour les contraventions, beaucoup moins de gens conduiraient. Le même principe s'applique à l'innovation. Si l'innovation est constamment vérifiée par cette responsabilité incertaine et illimitée, nous aurions une innovation bien moins vivante et beaucoup moins de créativité.
nb: Poenget er ikke at virksomheter skal ha lov til å starte ulovlig aktivitet. Poenget er definisjonen av <quote>ulovlig.</quote> Loven er et kaos av usikkerheter. Vi har ingen god måte å vite hvordan den bør anvendes på nye teknologier. Og likevel, ved å reversere vår tradisjon for juridisk hensynsfullhet, og omfavne det forbløffende høye straffenivået som pålegges av opphavsretten, gir denne usikkerheten nå en virkelighet som er mye mer konservativ enn det som er rimelig. Hvis loven påla dødsstraff for å parkere ulovlig, så ville vi ikke bare ha færre ulovlige parkeringer, vi ville også ha mye mindre kjøring. Det samme prinsippet gjelder for nyskapning. Hvis nyskapning stadig kontrolleres av dette usikre og ubegrensede erstatningsansvaret, så vil vi ha mye mindre levende nyskapning, og mye mindre kreativitet.

source: The point is directly parallel to the crunchy-lefty point about fair use. Whatever the <quote>real</quote> law is, realism about the effect of law in both contexts is the same. This wildly punitive system of regulation will systematically stifle creativity and innovation. It will protect some industries and some creators, but it will harm industry and creativity generally. Free market and free culture depend upon vibrant competition. Yet the effect of the law today is to stifle just this kind of competition. The effect is to produce an overregulated culture, just as the effect of too much control in the market is to produce an overregulated-regulated market.
fr: L'idée est directement parallèle avec l'idée gauchiste à propos de l'usage loyal. Quelle que soit la <quote>vraie</quote> loi, le réalisme à propos de l'effet de la loi dans les deux contextes est le même. Ce système de régulation sauvagement punitif va systématiquement étouffer la créativité et l'innovation. Il protégera quelques industries et quelques créateurs, mais fera du mal à l'industrie et à la créativité en général. Le marché libre et la culture libre reposent sur la compétition vive. Et pourtant l'effet de la loi aujourd'hui est de simplement étouffer ce genre de compétition. L'effet est de produire une culture surrégulée, tout comme l'effet de trop de contrôle dans le marché est de produire un marché régulé surrégulé.
nb: Poenget er en direkte parallell til det knasende venstrevridde poenget om rimelig bruk. Uansett hvor <quote>reell</quote> loven er, så er realisme om effekten av lovverket i begge sammenhenger tilsvarende. Dette vilt straffende reguleringssystemet vil systematisk kvele kreativitet og nyskapning. Det vil beskytte noen industrier og noen skapere, mens det vil skade industri og kreativitet generelt. Fritt marked og fri kultur er avhengig av pulserende konkurranse. Likevel er effekten av lovverket i dag å kvele akkurat denne type konkurranse. Effekten er å lage en overregulert kultur, akkurat som effekten av for mye kontroll i markedet er å lage et overregulert regulert marked.
