Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: <emphasis role='strong'>At the beginning</emphasis> of this book, I told two stories about the law reacting to changes in technology. In the one, common sense prevailed. In the other, common sense was delayed. The difference between the two stories was the power of the opposition&mdash;the power of the side that fought to defend the status quo. In both cases, a new technology threatened old interests. But in only one case did those interest's have the power to protect themselves against this new competitive threat.
fr: <emphasis role='strong'>Au début de ce livre</emphasis>, j'ai raconté deux histoires à propos de la loi réagissant à des changements technologiques. Dans l'une, le sens commun a prévalu. Dans l'autre, le sens commun a été retardé. La différence entre les deux histoires était le pouvoir de l'opposition&mdash;le pouvoir du côté qui s'est battu pour défendre le status quo. Dans les deux cas, une nouvelle technologie a menacé des vieux intérêts. Mais dans seulement un cas, ces intérêts avaient le pouvoir de se protéger contre cette nouvelle menace compétitive.
nb: <emphasis role='strong'>I begynnelsen</emphasis> av denne boken fortalte jeg to historier om hvordan loven reagerte på endringer i teknologien. I den ene vant sunn fornuft frem. I den andre ble sunn fornuft forsinket. Forskjellen mellom de to historiene er styrken til opposisjonen &ndash; styrken til den siden som sloss for å forsvare status quo. I begge tilfellene truet ny teknologi gamle interesser. Men i kun ett av tilfellene hadde disse interessene nok makt til å beskytte seg mot denne nye konkurransemessige trusselen.

source: I used these two cases as a way to frame the war that this book has been about. For here, too, a new technology is forcing the law to react. And here, too, we should ask, is the law following or resisting common sense? If common sense supports the law, what explains this common sense?
fr: J'ai utilisé ces deux cas comme un moyen de cadrer la guerre sur laquelle porte ce livre. Car ici aussi, une nouvelle technologie force la loi à réagir. Et ici aussi, nous devrions demander, est-ce que la loi suit ou résiste à sens commun&nbsp;? Si le sens commun soutient la loi, qu'est-ce qui explique ce sens commun&nbsp;?
nb: Jeg brukte disse to tilfellene som en måte å ramme inn krigen som denne boken har handlet om. For her er det også en ny teknologi som tvinger loven til å reagere. Og her bør vi også spørre, er loven i tråd med, eller i strid med, sunn fornuft. Hvis sunn fornuft støtter loven, hva forklarer denne sunne fornuften?

source: When the issue is piracy, it is right for the law to back the copyright owners. The commercial piracy that I described is wrong and harmful, and the law should work to eliminate it. When the issue is p2p sharing, it is easy to understand why the law backs the owners still: Much of this sharing is wrong, even if much is harmless. When the issue is copyright terms for the Mickey Mouses of the world, it is possible still to understand why the law favors Hollywood: Most people don't recognize the reasons for limiting copyright terms; it is thus still possible to see good faith within the resistance.
fr: Quand le sujet est le piratage, il est juste pour la loi de soutenir les propriétaires de copyright. Le piratage commercial que j'ai décrit est mauvais et cause nuisible, et la loi devrait travailler à l'éliminer. Quand le sujet est le partage par peer-to-peer, il est facile de comprendre que la loi soutient toujours les propriétaires&nbsp;: la plupart de ce partage est mauvais, même si la plupart est inoffensif. Quand le sujet est la durée du copyright pour Mickey Mouse dans le monde, il est encore possible de comprendre pourquoi la loi favorise Hollywood&nbsp;: la plupart des gens ne reconnaissent pas les raisons pour limiter la durée du copyright&nbsp;; il est donc encore possible de voir de la bonne foi dans la résistance.
nb: Når problemet er piratvirksomhet, så er det riktig at loven støtter opphavsrettseierne. Den kommersielle piratvirksomheten som jeg har beskrevet er uriktig og skadelig, og loven bør jobbe for å eliminere den. Når problemet er p2p-deling, så er det enkelt å forstå hvorfor loven fortsatt støtter eierne. Mye av denne delingen er uriktig, selv om mye er harmløst. Når problemet er opphavsrettsvernetiden for Mikke Mus-ene i verden, så er det forsatt mulig å forstå hvorfor loven favoriserer Hollywood: De fleste kjenner ikke igjen grunner til å begrense vernetiden for opphavsretten. Det er dermed forsatt mulig å se god tro i motstanden.

source: But when the copyright owners oppose a proposal such as the Eldred Act, then, finally, there is an example that lays bare the naked selfinterest driving this war. This act would free an extraordinary range of content that is otherwise unused. It wouldn't interfere with any copyright owner's desire to exercise continued control over his content. It would simply liberate what Kevin Kelly calls the <quote>Dark Content</quote> that fills archives around the world. So when the warriors oppose a change like this, we should ask one simple question:
fr: Mais quand le spropriétaires de copyright s'opposent à une proposition telle que la Loi Eldred, alors, finalement, voici un exemple qui met à nu les intérêts personnels qui mènent cette guerre. Cette loi libérerait une palette extraordinaire de contenu qui est autrement non utilisée. Elle n'interférerait avec aucun désir de propriétaire de copyright d'exercer un contrôle continu sur son contenu. Elle libérerait simplement ce que Kevin Kelly appelle le <quote>Contenu Caché</quote> qui remplit les archives du monde entier. Alors quand les guerriers s'opposent à un changement comme celui-li, nous devrions poser une simple question&nbsp;:
nb: Men når opphavsrettseiere motsetter seg et forslag som Eldred-loven, så er det endelig et eksempel som eksponerer den nakne egeninteressen som holder denne krigen i gang. Dette lovforslaget ville frigjøre en ekstraordinær serie med innhold som ellers ville forbli ubrukt. Det ville ikke forstyrre noen opphavsrettseiers trang til å utøve fortsatt kontroll over sitt innhold. Det ville ganske enkelt frigjøre det som Kevin Kelly kaller det <quote>mørke innhold</quote> som fyller arkivene rundt om i verden. Så når krigerne motsetter seg en slik endring, så bør vi stille et enkelt spørsmål:

source: What does this industry really want?
fr: Que veut réellement l'industrie&nbsp;?
nb: Hva ønsker denne industrien egentlig?

source: With very little effort, the warriors could protect their content. So the effort to block something like the Eldred Act is not really about protecting <emphasis>their</emphasis> content. The effort to block the Eldred Act is an effort to assure that nothing more passes into the public domain. It is another step to assure that the public domain will never compete, that there will be no use of content that is not commercially controlled, and that there will be no commercial use of content that doesn't require <emphasis>their</emphasis> permission first.
fr: Avec très peu d'effort, les guerriers pourraient protéger leur contenu. Donc l'effort de bloquer quelque chose comme la Loi Eldred n'est pas vraiment à propos de protéger <emphasis>leur</emphasis> contenu. L'effort de bloquer la Loi Eldred est un effort pour s'assurer que plus rien ne passe dans le domaine public. C'est une étape supplémentaire pour s'assurer que le domaine public ne fera jamais compétition, qu'il n'y aura aucune utilisation de contenu qui ne soit commercialement contrôlée, et qu'il n'y ait aucune utilisation commerciale de contenu qui ne requière <emphasis>leur</emphasis> permission d'abord.
nb: Med svært liten innsats kunne krigerne beskytte sitt innhold. Så innsatsen for å blokkere noe tilsvarende Eldred-loven er ikke egentlig om å beskytte <emphasis>deres</emphasis> innhold. Innsatsen for å blokkere Eldred-loven er en innsats for å sikre at ingenting nytt blir allemannseie. Det er et nytt steg for å sikre at allemannseiet aldri vil konkurrere, at det ikke vil være noe bruk av innhold som ikke er kommersielt kontrollert, og at det ikke vil være noe kommersiell bruk av innhold som ikke først krever <emphasis>deres</emphasis> tillatelse.

source: The opposition to the Eldred Act reveals how extreme the other side is. The most powerful and sexy and well loved of lobbies really has as its aim not the protection of <quote>property</quote> but the rejection of a tradition. Their aim is not simply to protect what is theirs. <emphasis>Their aim is to assure that all there is is what is theirs</emphasis>.
fr: L'opposion à la Loi Eldred révèle à quel point l'autre camp est extrème. Le plus puissant et sexy et aimé des lobbys a réellment comme but non pas la protection de la <quote>propriété</quote> mais le rejet de la tradition. Leur but est non seulement de protéger ce qui est leurs. <emphasis>Leur but est de s'assurer que tout ce qui est ici soit leurs</emphasis>.
nb: Motstanden mot Eldred-loven avslører hvor ekstrem den andre siden er. Den mektigste, sexy og høyt elskede av lobbyvirksomhetene har som mål ikke å beskytte <quote>eiendom</quote>, men å bli kvitt en tradisjon. Deres mål er ikke bare å beskytte det som er deres. <emphasis>Deres mål er å sikre at alt som finnes er det som er deres.</emphasis>

source: It is not hard to understand why the warriors take this view. It is not hard to see why it would benefit them if the competition of the public domain tied to the Internet could somehow be quashed. Just as RCA feared the competition of FM, they fear the competition of a public domain connected to a public that now has the means to create with it and to share its own creation.
fr: Il n'est pas difficile de comprendre pourquoi les guerriers adoptent cette vision. Il n'est pas difficile de voir pourquoi elle leur bénéficierait si la compétition du domaine public liée à Internet pouvait être d'une façon ou d'une autre annulée. Tout comme la RCA craignait la compétition de la FM, ils craignent la compétition du domaine public connecté à un public qui a maintenant les moyens de créer avec et de partager ses propres créations.
nb: Det er ikke vanskelig å forstå hvorfor krigerne har dette synet. Det er ikke vanskelig å se hvordan det vil gi dem fordeler hvis konkurransen fra allemannseiet knyttet til Internett på en eller mannen måte kunne knuses. På samme måte som RCA fryktet konkurransen fra FM, frykter de konkurransen fra allemannseiet knyttet til en befolkning som nå har mulighet til å skape med den, og dele sine egne verk.

source: What is hard to understand is why the public takes this view. It is as if the law made airplanes trespassers. The MPAA stands with the Causbys and demands that their remote and useless property rights be respected, so that these remote and forgotten copyright holders might block the progress of others.
fr: Ce qui est difficile à comprendre est pourquoi le public adopte cette vision. C'est comme si la loi faisait des avions des violeurs de propriété. La MPAA se dresse avec les Causbys et demande que leurs droits de propriété inutiles et lointains soient respectés, de telle sorte que les détenteurs de ces copyrights lointains et oubliés puissent bloquer le progrès des autres.
nb: Det som er vanskelig å forstå er hvorfor folket har dette synet. Det er som om loven gjorde at flymaskiner tok seg inn på annen manns eiendom. MPAA står side om side med Causbyene og krever at deres fjerne og ubrukelige eierrettigheter blir respektert, slik at disse fjerne og glemte opphavsrettsinnehaverne kan blokkere fremgangen til andre.

source: All this seems to follow easily from this untroubled acceptance of the <quote>property</quote> in intellectual property. Common sense supports it, and so long as it does, the assaults will rain down upon the technologies of the Internet. The consequence will be an increasing <quote>permission society.</quote> The past can be cultivated only if you can identify the owner and gain permission to build upon his work. The future will be controlled by this dead (and often unfindable) hand of the past.
fr: Tout cela semble découler facilement de cette acceptation confortable du principe de <quote>propriété</quote> dans la propriété intellectuelle. Le sens commun le soutient, et tant qu'il le soutient, les assauts pleuveront sur les technologies d'Internet. La conséquence sera une <quote>société de la permission</quote> croissante. Le passé peut être cultivé seulement si vous pouvez identifier le propriétaire et obtenir la permission de réutiliser son oeuvre. Le future sera contrôlé par cette main morte (et souvent introuvable) du passé.
nb: Alt dette ser ut til å lett følge fra å ukritisk akseptere <quote>eiendoms</quote>biten av immateriell eiendom. Sunn fornuft støtter det, og så lenge den gjør det vil teknologiene på Internett være under angrep. Konsekvensene vil være mer og mer et <quote>tillatelsessamfunn.</quote> Fortiden kan kun kultiveres hvis du kan finne eieren og be om tillatelse til å bygge på hans verk. Fremtiden vil bli kontrollert av denne døde (og ofte bortfalne) hånd fra fortiden.

source: Conclusion
nb: Konklusjon

source: Africa, medications for HIV patients in
nb: Afrika, medisinering for HIV-pasienter i

source: AIDS medications
nb: AIDS-medisiner

source: antiretroviral drugs
nb: antiretrovirale legemiddel

source: developing countries, foreign patent costs in
nb: utviklingsland, utenlandske patentkostnader i

source: drugs
nb: legemidler

source: pharmaceutical
nb: farmasøytisk

source: HIV/AIDS therapies
nb: HIV/AIDS-behandlinger

source: <emphasis role='strong'>There are more</emphasis> than 35 million people with the AIDS virus worldwide. Twenty-five million of them live in sub-Saharan Africa. Seventeen million have already died. Seventeen million Africans is proportional percentage-wise to seven million Americans. More importantly, it is seventeen million Africans.
fr: <emphasis role='strong'>Plus de</emphasis> trente-cinq millions de personnes vivent avec le virus du sida de part le monde. Vingt-cinq millions d'entre elles sont en Afrique sub-saharienne. Dix-sept millions sont déjà mortes. Dix-sept millions d'Africains, cela représente, en proportion de la population, sept millions d'Américains. Mais ça fait surtout dix-sept millions d'Africains.
nb: <emphasis role='strong'>Det er mer</emphasis> enn trettifem millioner mennesker over hele verden med AIDS-viruset. Tjuefem millioner av dem bor i Afrika sør for Sahara. Sytten millioner har allerede dødd. Sytten millioner afrikanere er prosentvis proporsjonalt med syv millioner amerikanere. Viktigere er det at dette er 17 millioner afrikanere.

source: There is no cure for AIDS, but there are drugs to slow its progression. These antiretroviral therapies are still experimental, but they have already had a dramatic effect. In the United States, AIDS patients who regularly take a cocktail of these drugs increase their life expectancy by ten to twenty years. For some, the drugs make the disease almost invisible.
fr: Il n'y a pas de remède contre le sida, mais il existe des médicaments qui ralentissent sa progression. Ces thérapies antirétrovirales sont encore expérimentales, mais elles ont eu un effet radical. Aux États-Unis, les malades du sida qui prennent régulièrement un cocktail de ces médicaments augmentent leur espérance de vie de dix à vingt ans. Pour certains, les médicaments rendent la maladie presque invisible.
nb: Det finnes ingen kur for AIDS, men det finnes legemidler som kan hemme sykdommens utvikling. Disse antiretrovirale terapiene er fortsatt eksperimentelle, men de har hatt en dramatisk effekt allerede. I USA øker levealderen til AIDS-pasienter, som regelmessig tar en cocktail av disse legemidlene, med ti til tjue år. For noen gjør legemidlene sykdommen nesten usynlig.

source: Commission on Intellectual Property Rights, <quote>Final Report: Integrating Intellectual Property Rights and Development Policy</quote> (London, 2002), available at <ulink url="http://free-culture.cc/notes/">link #55</ulink>. According to a World Health Organization press release issued 9 July 2002, only 230,000 of the 6 million who need drugs in the developing world receive them&mdash;and half of them are in Brazil.
fr: Commission on Intellectual Property Rights, <quote>Final Report&nbsp;: Integrating Intellectual Property Rights and Development Policy</quote> (London, 2002), available at <ulink url="http://free- culture.cc/notes/">lien #55</ulink>. According to a World Health Organization press release issued 9 July 2002, only 230,000 of the 6 million who need drugs in the developing world receive them&mdash;and half of them are in Brazil.
nb: Commission on Intellectual Property Rights, <quote>Final Report: Integrating Intellectual Property Rights and Development Policy</quote> (London, 2002), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #55</ulink>. Ifølge en pressemelding fra verdens helseorganisasjon sendt ut 9. juli 2002, mottar kun 230 000 av de 6 millioner som trenger legemidler i utviklingsland pengene de trenger &ndash; og halvparten av dem er i Brasil.

source: These drugs are expensive. When they were first introduced in the United States, they cost between $10,000 and $15,000 per person per year. Today, some cost $25,000 per year. At these prices, of course, no African nation can afford the drugs for the vast majority of its population: $15,000 is thirty times the per capita gross national product of Zimbabwe. At these prices, the drugs are totally unavailable.<placeholder type="footnote" id="0"/>
fr: Ces médicaments coûtent cher. Quand ils furent mis sur le marché aux États-Unis, ils coûtaient entre 10.000 et 15.000 dollars par personne et par an. Aujourd'hui, certains coûtent 25.000 dollars par an. A ces prix, bien sûr, aucun pays d'Afrique ne peut offrir ces médicaments à la grande majorité de sa population&nbsp;: 15.000 dollars, c'est trente fois le PNB par habitant du Zimbabwe. A ce prix, les médicaments sont complètement inaccessibles.<placeholder type="footnote" id="0"/>
nb: Disse legemidlene er dyre. Da de først ble introdusert i USA, kostet de mellom 10&nbsp;000 og 15&nbsp;000 dollar per person hvert år. I dag koster noen av dem 25&nbsp;000 dollar per år. Med slike priser har, selvfølgelig, ingen afrikansk stat råd til legemidlene for det store flertall av sine innbyggere: 15&nbsp;000 dollar er tredve ganger brutto nasjonalprodukt per innbygger i Zimbabwe. Med slike priser er disse legemidlene fullstendig utilgjengelig.<placeholder type="footnote" id="0"/>

source: on pharmaceuticals
nb: om legemidler

source: pharmaceutical patents
nb: farmasøytiske patenter

source: These prices are not high because the ingredients of the drugs are expensive. These prices are high because the drugs are protected by patents. The drug companies that produced these life-saving mixes enjoy at least a twenty-year monopoly for their inventions. They use that monopoly power to extract the most they can from the market. That power is in turn used to keep the prices high.
fr: Ces prix ne sont pas élevés parce que les ingrédients des médicaments coûtent cher. Ils sont élevés parce que les médicaments sont protégés par des brevets. Les entreprises pharmaceutiques qui produisent ces mixtures salvatrices jouissent d'un monopole d'au moins vingt années sur leurs inventions. Elles utilisent ce monopole afin de gagner le plus d'argent possible. Ce pouvoir leur sert à maintenir des prix élevés.
nb: Disse prisene er ikke høye fordi ingrediensene til legemidlene er dyre. Disse prisene er høye fordi legemidlene er beskyttet av patenter. Farmasiselskapene som produserer disse livreddende blandingene nyter minst tjue års monopol på sine oppfinnelser. De bruker denne monopolmakten til å hente ut så mye de kan fra markedet. Ved hjelp av denne makten holder de prisene høye.

source: There are many who are skeptical of patents, especially drug patents. I am not. Indeed, of all the areas of research that might be supported by patents, drug research is, in my view, the clearest case where patents are needed. The patent gives the drug company some assurance that if it is successful in inventing a new drug to treat a disease, it will be able to earn back its investment and more. This is socially an extremely valuable incentive. I am the last person who would argue that the law should abolish it, at least without other changes.
fr: Beaucoup de gens sont sceptiques au sujet des brevets, en particulier des brevets sur les médicaments. Je ne le suis pas. En effet, de tous les domaines de recherche qui pourraient bénéficier des brevets, la recherche de médicaments est, à mon avis, celui qui en a le plus clairement besoin. Les brevets donnent à une entreprise pharmaceutique la garantie que si elle invente un nouveau médicament qui soigne une maladie de façon efficace, elle sera capable de revenir sur son investissement, et même de gagner plus. C'est une incitation extrêmement utile. Je serais la dernière personne à réclamer que la loi les abolisse, du moins sans rien changer d'autre.
nb: Det er mange som er skeptiske til patenter, spesielt patenter på legemiddel. Det er ikke jeg. Faktisk av alle forskningsområder som kan være støttet av patenter, er forskning på legemidler, etter min mening, det klareste tilfelle der patenter er nødvendig. Patenter gir et farmasøytisk firma en viss forsikring om at hvis det lykkes i å finne opp et nytt medikament som kan behandle en sykdom, vil det kunne tjene tilbake investeringen, og vel så det. Dette er sosialt sett et ekstremt verdifullt incentiv. Jeg er den siste personen som vil argumentere for at loven skal avskaffe dette, i det minste uten andre endringer.

source: But it is one thing to support patents, even drug patents. It is another thing to determine how best to deal with a crisis. And as African leaders began to recognize the devastation that AIDS was bringing, they started looking for ways to import HIV treatments at costs significantly below the market price.
fr: Mais c'est une chose que d'être en faveur des brevets, même des brevets sur les médicaments. C'en est une autre que de savoir comment gérer au mieux une crise. Et quand les dirigeants africains commencèrent à comprendre quelle dévastation le sida apportait, ils cherchèrent des moyens d'importer des traitements contre le VIH à un coût très inférieur aux prix du marché.
nb: Men det er én ting å støtte patenter, selv patenter på legemidler. Det er en annen ting å avgjøre hvordan en best skal håndtere en krise. Og idet afrikanske ledere begynte å erkjenne ødeleggelsen AIDS brakte, begynte de å se etter måter å importere HIV-medisiner til kostnader betydelig lavere enn markedspris.

source: international law
nb: internasjonal lov

source: parallel importation
nb: parallellimport

source: South Africa, Republic of, pharmaceutical imports by
nb: Sør-Afrika, Republikken, farmasøytisk import til

source: See Peter Drahos with John Braithwaite, <citetitle>Information Feudalism: Who Owns the Knowledge Economy?</citetitle> (New York: The New Press, 2003), 37. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
fr: Voir Peter Drahos avec John Braithwaite,<citetitle> Information Feudalism&nbsp;: Who Owns the Knowledge Economy&nbsp;?</citetitle> (New York&nbsp;: The New Press, 2003), 37.<placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: Se Peter Drahos og John Braithwaite, Information Feudalism: <citetitle>Who Owns the Knowledge Economy?</citetitle> (New York: The New Press, 2003), 37. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
