Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: This point about fair use is totally ignored, even by advocates for free culture. We have been cornered into arguing that our rights depend upon fair use&mdash;never even addressing the earlier question about the expansion in effective regulation. A thin protection grounded in fair use makes sense when the vast majority of uses are <emphasis>unregulated</emphasis>. But when everything becomes presumptively regulated, then the protections of fair use are not enough.
fr: Cette idée à propos d'usage loyal est totalement ignorée, même par les défenseurs de la culture libre. Nous avons été coincés dans la discussion que nos droits ne dépendent pas de l'usage loyal &mdash; sans jamais même adresser la question précédentes à propos de l'expansion dans la régulation effective. Une protection mince ancrée dans l'usage loyal a du sens quand la majorité des utilisations est <emphasis>non régulée</emphasis>. Mais quand tout devient présumé régulé, alors les protections de l'usage loyal ne suffisent pas.
nb: Dette poenget om rimelig bruk er fullstendig ignorert, selv av talsmenn for fri kultur. Vi har havnet i et hjørne der vi må argumentere for at våre rettigheter er avhenging av rimelig bruk &ndash; og har aldri adressert det tidligere nevnte spørsmålet om utvidelsen av effektiv regulering. En svak beskyttelse med utgangspunkt i rimelig bruk gir mening når det store flertall av bruksområder <emphasis>ikke er regulert</emphasis>. Men når alt blir antatt å være regulert, så blir rimelig bruk-beskyttelsen ikke nok.

source: trailer advertisements of
nb: filmtrailer-reklamene til

source: The case of Video Pipeline is a good example. Video Pipeline was in the business of making <quote>trailer</quote> advertisements for movies available to video stores. The video stores displayed the trailers as a way to sell videos. Video Pipeline got the trailers from the film distributors, put the trailers on tape, and sold the tapes to the retail stores.
fr: Le cas de Video Pipeline est un bon exemple. Vide Pipeline était dans les affaires de faire des publicités <quote>bandes annonces</quote> pour des films disponibles dans les magasins de vidéos. Les magasins de vidéos diffusaient les bandes annonces comme moyen de vendre les vidéos. Video Pipeline a obtenu les bandes anonces des distributeurs de films, mis les bandes annonces sur bande, et vendu les bandes aux magasins.
nb: Tilfellet Video Pipeline er et godt eksempel. Video Pipeline sin forretning var å gjøre <quote>filmtrailere</quote> tilgjengelige i videobutikker. Videobutikkene viste frem trailerne for å få solgt filmer. Video Pipeline fikk trailerne fra filmdistributørene, puttet trailerne på kassett, og solgte kassettene til utsalgsstedene.

source: browsing
nb: surfing

source: The company did this for about fifteen years. Then, in 1997, it began to think about the Internet as another way to distribute these previews. The idea was to expand their <quote>selling by sampling</quote> technique by giving on-line stores the same ability to enable <quote>browsing.</quote> Just as in a bookstore you can read a few pages of a book before you buy the book, so, too, you would be able to sample a bit from the movie on-line before you bought it.
fr: L'entreprise a fait ceci pendant environ quinze ans. Puis, en 1997, elle commença à penser à Internet en tant qu'autre moyen de distribuer ces aperçus. L'idée était d'étendre leur technique de <quote>vente par échantillon</quote> en donnant aux magasins en ligne la même possibilité de permettre la <quote>navigation</quote>. Tout comme dans une librairie vous pouvez lire quelques pages d'un livre avant de l'acheter, donc, vous pourriez aussi voir un bout du film en ligne avant de l'acheter.
nb: Selskapet gjorde dette i omtrent femten år. Så, i 1997, begynte det å tenke på Internett som en annen måte for å distribuere disse forhåndsvisningene. Idéen var å utvide deres <quote>selge ved å vise prøver</quote>-teknikk ved å gi online-butikker den samme muligheten til å muliggjøre <quote>surfing.</quote> Akkurat slik som du i en bokhandel kan lese noen få sider av en bok før du kjøper boken, så ville du på samme måte også kunne ta en titt på en bit av filmen på nettet før du kjøpte den.

source: In 1998, Video Pipeline informed Disney and other film distributors that it intended to distribute the trailers through the Internet (rather than sending the tapes) to distributors of their videos. Two years later, Disney told Video Pipeline to stop. The owner of Video Pipeline asked Disney to talk about the matter&mdash;he had built a business on distributing this content as a way to help sell Disney films; he had customers who depended upon his delivering this content. Disney would agree to talk only if Video Pipeline stopped the distribution immediately. Video Pipeline thought it was within their <quote>fair use</quote> rights to distribute the clips as they had. So they filed a lawsuit to ask the court to declare that these rights were in fact their rights.
fr: En 1998, Video Pipeline informa Disney et d'autres distributeurs de film qu'elle avait l'intention de distribuer les bandes annonces sur Internet (plutôt qu'en envoyant des bandes) aux distributeurs de leurs vidéos. Deux ans plus tard, Disney demanda à Video Pipeline d'arrêter. Le propriétaire de Video Pipeline demanda à Disney de parler de ce sujet &mdash; il avait construit une activité sur la distribution de ce contenu comme un moyen d'auder Disney à vendre ses films&nbsp;; il avait des clients qui dépendaient de sa diffusion de contenu. Disney acceptait de parler seulemetn si Video Pipeline arrêtait la distribution immédiatement. Video Pipeline pensait que cela faisait partie de leurs droits <quote>d'usage loyal</quote> de distribuer des extraits comme ils le faisaient. Donc ils intentèrent un procès pour demander à la cour de déclarer que ces droits étaient en fait leurs droits.
nb: I 1998 informerte Video Pipeline Disney og andre filmdistributører at de planla å distribuere trailere via Internett (i stedet for å sende kassetter) til distributører av deres filmer. To år senere ba Disney Video Pipeline om å stoppe. Eieren av Video Pipeline ba Disney om at de snakket om saken &ndash; han hadde bygd opp sin forretning for distribusjon av dette innholdet som en måte å hjelpe Disney å selge filmer, og hadde kunder som var avhengig av at han leverte dette innholdet. Disney ville kun gå med på å snakke med ham hvis Video Pipeline stoppet distribusjonen øyeblikkelig. Video Pipeline mente det var innenfor deres rimelig bruk-rettigheter å distribuere klippene slik de hadde gjort. Så de leverte inn et søksmål for å be domstolene om å erklære at disse rettighetene faktisk var deres rettigheter.

source: willful infringement findings in
nb: bevisst krenkelse-kjennelser i

source: willful infringement
nb: bevisst krenkelse

source: Disney countersued&mdash;for $100 million in damages. Those damages were predicated upon a claim that Video Pipeline had <quote>willfully infringed</quote> on Disney's copyright. When a court makes a finding of willful infringement, it can award damages not on the basis of the actual harm to the copyright owner, but on the basis of an amount set in the statute. Because Video Pipeline had distributed seven hundred clips of Disney movies to enable video stores to sell copies of those movies, Disney was now suing Video Pipeline for $100 million.
fr: Disney a contrepoursuivi en justice&mdash;pour 100 millions de dollars de dommages et intérêts. Ces dommages et intérêts ont été basés sur une revendication que Video Pipeline avait <quote>obstinément violé</quote> le copyright de Disney. Quand un tribunal fait une découverte d'infraction obstinée, il peut accorder des dommages et intérêts non pas sur la base du mal réel au détenteur du copyright, mais sur la base d'une quantité spécifiée dans la loi. Parce que Vide Pipeline avait diffusé sept cent extraits de films Disney pour permettre aux magasins de vidéos de vendre des copies de ces films, Disney poursuivait désormais Video Pipeline pour 100 milliosn de dollars.
nb: Disney sendte inn motsøksmål &ndash; om 100 millioner dollar i skadeerstatning. Disse skadene ble estimert ut fra et krav om at Video Pipeline hadde <quote>bevisst krenket</quote> Disneys opphavsrett. Når en domstol konkluderer med bevisst krenkelse, så kan de tildele skader, ikke basert på faktisk skade som opphavsrettseieren har lidd, men basert på et beløp fastsatt i forskrift. På grunn av at Video Pipeline hadde distribuert syv hundre klipp fra Disneys filmer for å gjøre det mulig for videobutikker å selge eksemplarer av disse filmene, saksøkte nå Disney Vide Pipeline for 100 millioner dollar.

source: Disney has the right to control its property, of course. But the video stores that were selling Disney's films also had some sort of right to be able to sell the films that they had bought from Disney. Disney's claim in court was that the stores were allowed to sell the films and they were permitted to list the titles of the films they were selling, but they were not allowed to show clips of the films as a way of selling them without Disney's permission.
fr: Disney a le droit de contrôler sa propriété, bien sûr. Mais les magasins de vidéos qui vendaient les films de Disney avaient également quelque sorte de droit de pouvoir vendre les films qu'ils avaient acheté à Disney. La revendication de Disney au tribunal était que les magasins étaient autorisés à vendre les films et étianent autorisés à lister les titres des films qu'ils vendaient, mais n'étaient pas autorisés à montrer des extraits des films dans le but de les vendre sans la permission de Disney.
nb: Disney har lov til å kontrollere sin eiendom, naturligvis. Men videobutikkene som selger filmene til Disney har også en slags rett til å være i stand til å selge filmene de har kjøpt fra Disney. Disneys påstand i retten var at butikkene hadde lov til å selge filmene, og de hadde lov til å liste opp titlene til filmene de solgte, men de hadde ikke lov til å vise klipp fra filmene for å kunne selge dem, uten tillatelse fra Disney.

source: first-sale doctrine
nb: førstesalgsdoktrinen

source: Now, you might think this is a close case, and I think the courts would consider it a close case. My point here is to map the change that gives Disney this power. Before the Internet, Disney couldn't really control how people got access to their content. Once a video was in the marketplace, the <quote>first-sale doctrine</quote> would free the seller to use the video as he wished, including showing portions of it in order to engender sales of the entire movie video. But with the Internet, it becomes possible for Disney to centralize control over access to this content. Because each use of the Internet produces a copy, use on the Internet becomes subject to the copyright owner's control. The technology expands the scope of effective control, because the technology builds a copy into every transaction.
fr: Maintenant, vous pensez peut-être que c'est un cas proche, et je pense que les tribunaux le considérerait comme un cas proche. Je vais ici cartographier le changement qui donne ce pouvoir à Disney. Avant Internet, Disney ne pouvait pas vraiment contrôler comment les gens ont accès à son contenu. Une fois qu'une vidéo était sur le marché, la <quote>doctrine de la première vente</quote> donnait au vendeur la liberté d'utiliser la vidéo comme il le désirait, incluant le fait de montrer des portions d'elle afin d'engendrer des ventes de la vidéo complète. Mais avec Internet, il devient possible à Disney de centraliser le contrôle sur l'accès à ce contenu. Parce que chaque utilisation d'Internet produit une copie, l'utilisation sur Internet devient soumise au contrôle du détenteur du copyright. La technologie étend la portée du contrôle efficace, parce que la technologie construit une copie dans chaque transaction.
nb: Du tenker kanskje nå at dette er en avgjort sak, og jeg tror domstolene også anser dette som en avgjort sak. Poenget mitt her er å kartlegge endringen som gir Disney denne makten. Før Internett kunne ikke Disney egentlig kontrollere hvordan folk fikk tilgang til deres innhold. Når en video var i markedet, ville <quote>førstesalgsdoktrinen</quote> gjøre selgeren fri til å bruke videoen som han ønsker, inkludert å vise deler av den for å skape salg av hele filmen. Men med Internett ble det mulig for Disney å sentralisere kontrollen over tilgang til dette innholdet. På grunn av at hver bruk over Internett lager en kopi, blir bruk på Internett underlagt opphavsrettseierens kontroll. Teknologien utvider omfanget av effektiv kontroll, på grunn av at teknologien bygger en kopi inn i hver eneste transaksjon.

source: No doubt, a potential is not yet an abuse, and so the potential for control is not yet the abuse of control. Barnes &amp; Noble has the right to say you can't touch a book in their store; property law gives them that right. But the market effectively protects against that abuse. If Barnes &amp; Noble banned browsing, then consumers would choose other bookstores. Competition protects against the extremes. And it may well be (my argument so far does not even question this) that competition would prevent any similar danger when it comes to copyright. Sure, publishers exercising the rights that authors have assigned to them might try to regulate how many times you read a book, or try to stop you from sharing the book with anyone. But in a competitive market such as the book market, the dangers of this happening are quite slight.
fr: Sans doute, une possibilité n'est pas encore un abus, et donc la possibilité de contrôle n'est pas encore un abus de contrôle. Barnes &amp; Noble (NdT&nbsp;: une chaine de librairies) a le droit de dire que vous ne pouvez pas toucher un livre sur un étalage dans leur boutique&nbsp;; la loi de propriété leur donne ce droit. Mais le marché protège efficacement contre cet abus. Si Barnes &amp; Noble bannissait le feuilletage, alors les clients choisiraient d'autres librairies. La compétition protège contre les extrèmes. Et il se peut même (mon argument jusqu'à présent ne remet même pas cela en question) que la compétition empêcherait n'importe quel danger similaire quand il s'agit de copyright. Bien sûr, les éditeurs exerçant les droits que les auteurs leur ont donné peuvent essayer de réguler combien de fois vous lisez un livre, ou essayez de vous empêcher de partager le livre avec quiconque. Mais dans un marché compétitif tel que le marché du livre, le danger que cela arrive est assez léger.
nb: Det er ingen tvil, et potensiale er ennå ikke et misbruk, og dermed er potensialet for kontroll ennå ikke misbruk av kontroll. Barnes &amp; Noble har lov til å si at du ikke får ta på en bok i deres butikk. Eiendomsretten gir dem denne rettigheten. Men markedet beskytter effektivt mot slikt misbruk. Hvis de forbød å bla i bøkene, så ville forbrukerne velge andre bokhandlere. Konkurranse beskytter mot ytterpunktene. Og det kan godt være (mitt argument så langt stiller ikke en gang spørsmål ved dette) at konkurranse ville hindre enhver lignende fare når det gjelder opphavsrett. Joda, utgivere som utøver de rettigheter som forfattere har tildelt dem, kan forsøke å regulere hvor mange ganger du kan lese en bok, eller forsøke å stoppe deg fra å dele en bok med andre. Men i et konkurranseutsatt marked slik som bokmarkedet, er farene for at noe slikt skjer svært liten.

source: Again, my aim so far is simply to map the changes that this changed architecture enables. Enabling technology to enforce the control of copyright means that the control of copyright is no longer defined by balanced policy. The control of copyright is simply what private owners choose. In some contexts, at least, that fact is harmless. But in some contexts it is a recipe for disaster.
fr: Une fois de plus, mon but jusqu'à présent est simplement de cartographier les changements que cette architecture modifiée permet. Permettre à la technologie d'appliquer le contrôle du copyright signifie que le contrôle du copyright n'est plus défini par une politique équilibrée. Le contrôle du copyright est simplement ce que les propriétaires privés choisissent. Dans certains contextes, au moins, ce fait est inoffensif. Mais dans certains contextes, c'est une recette pour le désastre.
nb: Igjen, målet mitt så langt er ganske enkelt å kartlegge endringene som denne endrede arkitekturen muliggjør. Å gi teknologi mulighet til å håndheve kontrollen over opphavsretten betyr at kontrollen over opphavsretten ikke lenger er definert av en balansert politikk. Kontrollen over opphavsretten er ganske enkelt det private eiere velger. I hvert fall i noen sammenhenger er dette faktum harmløst, men i andre sammenhenger er det oppskriften på katastrofe.

source: Architecture and Law: Force
fr: Architecture et Loi&nbsp;: Force
nb: Arkitektur og lov: Makt

source: The disappearance of unregulated uses would be change enough, but a second important change brought about by the Internet magnifies its significance. This second change does not affect the reach of copyright regulation; it affects how such regulation is enforced.
fr: La disparition des utilisations non régulées serait déjà un changement assez grand, mais un second changement important provoqué par Internet amplifie sa signification. Ce second changement n'affecte pas la portée de la régulation du copyright&nbsp;; il affecte comment une telle régulation est appliquée.
nb: At uregulert bruk forsvinner, burde være endring nok, men en annen viktig endring forårsaket av Internett forsterker dens betydning. Denne andre endringen endrer ikke rekkevidden til opphavsrettreguleringen. Den påvirker hvordan slik regulering blir håndhevet.

source: technology as automatic enforcer of
nb: teknologi som automatisk håndhever av

source: copyright enforcement controlled by
nb: opphavsrettshåndheving kontrollert av

source: In the world before digital technology, it was generally the law that controlled whether and how someone was regulated by copyright law. The law, meaning a court, meaning a judge: In the end, it was a human, trained in the tradition of the law and cognizant of the balances that tradition embraced, who said whether and how the law would restrict your freedom.
fr: Dans le monde d'avant la technologie numérique, c'était généralement la loi qui contrôlait si quelqu'un était régulé par la loi du copyright. La loi, ce qui signifie une cour, ce qui signifie un juge&nbsp;: à la fin, c'était un humain, entrainé dans la tradition de la loi et conscient des équilibres que la tradition embrassait, qui disait si et comment une loi restreignait votre liberté.
nb: I verden før digital teknologi var det generelt rettsvesenet som kontrollerte hvorvidt og hvordan noe ble regulert av åndsverkloven. Rettsvesenet, i betydningen en domstol, i betydningen en dommer. Til sist var det et menneske, trenet i tradisjonen til rettsvesenet, og følsom for balansene som denne tradisjonen omfavnet, som sa hvorvidt og hvordan loven skulle begrense din frihet.

source: Marx Brothers
nb: Marx-brødrene

source: See David Lange, <quote>Recognizing the Public Domain,</quote> <citetitle>Law and Contemporary Problems</citetitle> 44 (1981): 172&ndash;73.
fr: See David Lange, <quote>Recognizing the Public Domain,</quote><citetitle> Law and Contemporary Problems</citetitle> 44 (1981)&nbsp;: 172-73.
nb: Se David Lange, <quote>Recognizing the Public Domain,</quote> <citetitle>Law and Contemporary Problems</citetitle> 44 (1981): 172&ndash;73.

source: There's a famous story about a battle between the Marx Brothers and Warner Brothers. The Marxes intended to make a parody of <citetitle>Casablanca</citetitle>. Warner Brothers objected. They wrote a nasty letter to the Marxes, warning them that there would be serious legal consequences if they went forward with their plan.<placeholder type="footnote" id="0"/>
fr: Il y a une histoire célèbre à propos d'une bataille entre les Marx Brothers et Warner Brothers. Les Marx prévoyaient de faire une parodie de <citetitle>Casablanca</citetitle>. Warner Brothers objecta. Ils écrivirent une lettre menaçante aux Marx, les avertissant qu'il y aurait de graves conséquences légales si ils continuaient avec leur projet<placeholder type="footnote" id="0"/>.
nb: Det er en berømt historie om en kamp mellom Marx-brødrene (the Marx Brothers) og Warner Brothers. Marx-brødrene planla å lage en parodi av <citetitle>Casablanca</citetitle>. Warner Brothers protesterte. De skrev et ufint brev til Marx-brødrene og advarte dem om at det ville få seriøse juridiske konsekvenser hvis de gikk videre med sin plan.<placeholder type="footnote" id="0"/>

source: <placeholder type="indexterm" id="0"/> Ibid. See also Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 1&ndash;3.
fr: <placeholder type="indexterm" id="0"/> Ibid. Voir aussi Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 1-3.
nb: <placeholder type="indexterm" id="0"/> Ibid. Se også Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 1&ndash;3.

source: This led the Marx Brothers to respond in kind. They warned Warner Brothers that the Marx Brothers <quote>were brothers long before you were.</quote><placeholder type="footnote" id="0"/> The Marx Brothers therefore owned the word <citetitle>brothers</citetitle>, and if Warner Brothers insisted on trying to control <citetitle>Casablanca</citetitle>, then the Marx Brothers would insist on control over <citetitle>brothers</citetitle>.
fr: Cela a amené les Marx Brothers à répondre de la sorte. Ils avertirent Warner Brothers que les Marx Brothers <quote>étaient frères bien avant que vous le soyiez</quote>.<placeholder type="footnote" id="0"/> Les Marx Brothers possédaient ainsi le mot <citetitle>brothers</citetitle>, et si Warner Brothers insistait pour essayer de contrôler <citetitle>Casablanca</citetitle>, alors les Marx Brother insisteraient pour avoir le contrôle sur <citetitle>brothers</citetitle>.
nb: Dette fikk Marx-brødrene til å svare tilbake med samme mynt. De advarte Warner Brothers om at Marx-brødrene <quote>var brødre lenge før dere var det.</quote><placeholder type="footnote" id="0"/> Marx-brødrene eide derfor ordet <citetitle>Brothers</citetitle>, og hvis Warner Brothers insisterte på å forsøke å kontrollere <citetitle>Casablanca</citetitle>, så ville Marx-brødrene insistere på kontroll over <citetitle>Brothers</citetitle>.

source: An absurd and hollow threat, of course, because Warner Brothers, like the Marx Brothers, knew that no court would ever enforce such a silly claim. This extremism was irrelevant to the real freedoms anyone (including Warner Brothers) enjoyed.
fr: Une menace absurde et creuse, bien sûr, parce que Warner Brothers, comme les Marx Brothers, savait qu'aucun tribunal n'appliquerait jamais une telle demande. Cette extrémisme était sans rapport avec les réelles libertés dont quiconque (y compris Warner Brothers) jouissait.
nb: Det var en absurd og hul trussel, selvfølgelig, fordi Warner Brothers, på samme måte som Marx-brødrene, visste at ingen domstol noensinne ville håndheve et slikt dumt krav. Denne ekstremismen var irrelevant for de ekte friheter som alle (inkludert Warner Brothers) nøt godt av.
