Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Economics itself offers a parallel that explains why this integration affects creativity. Clay Christensen has written about the <quote>Innovator's Dilemma</quote>: the fact that large traditional firms find it rational to ignore new, breakthrough technologies that compete with their core business. The same analysis could help explain why large, traditional media companies would find it rational to ignore new cultural trends.<placeholder type="footnote" id="0"/> Lumbering giants not only don't, but should not, sprint. Yet if the field is only open to the giants, there will be far too little sprinting. <placeholder type="indexterm" id="1"/>
fr: Un parallèle économique permet d'expliquer pourquoi l'intégration touche la créativité. Clay Christensen a écrit <quote>le dilemme des innovateurs</quote>&nbsp;: le fait que de grandes sociétés traditionnelles ignorent de manière délibérée les percées technologiques qui affectent leur cœur de métier. La même analyse pourrait permettre d'expliquer pourquoi de grands groupes de média traditionnels trouvent rationnels d'ignorer de nouvelles tendances culturelles<placeholder type="footnote" id="0"/>. Les mastodontes non seulement ne sprintent pas, mais ne doivent pas sprinter. Si le terrain est réservé aux géants, il y aura très peu de sprint. <placeholder type="indexterm" id="1"/>
nb: Økonomifaget tilbyr selv en parallell som forklarer hvorfor denne integrasjonen påvirker kreativitet. Clay Christensen har skrevet om <quote>innovatørenes dilemma</quote>: faktumet at store tradisjonelle selskaper finner det rasjonelt å ignorerer nye, gjennombrytende teknologier som konkurrerer med deres kjernevirksomhet. Den samme analysen kan bidra til å forklare hvorfor tradisjonelle medieselskaper finner det rasjonelt å ignorere nye kulturelle trender.<placeholder type="footnote" id="0"/> Sovende giganter lar ikke bare være, men bør ikke løpe. Og likevel, hvis banen kun er åpen for gigantene, så vil det bli alt for lite løping. <placeholder type="indexterm" id="1"/>

source: I don't think we know enough about the economics of the media market to say with certainty what concentration and integration will do. The efficiencies are important, and the effect on culture is hard to measure.
fr: Je ne pense pas que nous connaissions suffisamment l'économie du marché des média pour affirmer avec certitude ce que la concentration et l'intégration amèneront. Les rendements sont importants, et les effets sur la culture difficiles à mesurer.
nb: Jeg tror ikke vi vet nok om økonomien i mediemarkedet til å si med sikkerhet hva konsentreringen og integrasjonen vil gjøre. Effektivitetsendringene er viktige, og effekten på kulturen er vanskelig å måle.

source: But there is a quintessentially obvious example that does strongly suggest the concern.
fr: Mais, il y a un exemple évident qui montre nettement le problème.
nb: Men det er et vesentlig og åpenbart eksempel som sterkt foreslår denne bekymringen.

source: In addition to the copyright wars, we're in the middle of the drug wars. Government policy is strongly directed against the drug cartels; criminal and civil courts are filled with the consequences of this battle.
fr: En complément de la guerre des copyright, nous sommes au milieu de la guerre de la drogue. La politique gouvernementale combat les cartels de la drogue&nbsp;; les tribunaux criminels et civils sont surchargés à la suite de ce combat.
nb: I tillegg til opphavsrettskrigen, så er vi midt inne i narkotikakrigene. Myndighetenes politikk er sterkt rettet mot narkotikakartellene. Straffe- og sivildomstolene er fylt opp med konsekvensene av denne kampen.

source: criminal justice system
nb: kriminal-juridisk system

source: Let me hereby disqualify myself from any possible appointment to any position in government by saying I believe this war is a profound mistake. I am not pro drugs. Indeed, I come from a family once wrecked by drugs&mdash;though the drugs that wrecked my family were all quite legal. I believe this war is a profound mistake because the collateral damage from it is so great as to make waging the war insane. When you add together the burdens on the criminal justice system, the desperation of generations of kids whose only real economic opportunities are as drug warriors, the queering of constitutional protections because of the constant surveillance this war requires, and, most profoundly, the total destruction of the legal systems of many South American nations because of the power of the local drug cartels, I find it impossible to believe that the marginal benefit in reduced drug consumption by Americans could possibly outweigh these costs.
fr: Laissez-moi me disqualifier de toute possible accointance avec la position du gouvernement en disant que je crois que ce combat est une erreur profonde. Je ne suis pas pro drogue. Au contraire, je viens d'une famille victime de la drogue, bien que les drogues qui détruisirent ma famille étaient entièrement légales. Je crois que ce combat est une erreur profonde car les dommages collatéraux sont si grands qu'ils rendent folle la poursuite de la guerre. Quand vous additionnez le fardeau sur le système judiciaire, le désespoir de générations d'ado dont la seule réelle opportunité économique est d'être un revendeur, les atteintes aux protections constitutionnelles à cause de la surveillance constante que ce combat implique, et, par dessus tout, la complète destruction du système judiciaire de plusieurs pays d'Amérique latine à cause du pouvoir des cartels de la drogue, je pense qu'il est impossible de croire que le bénéfice marginal de la réduction de la consommation américaine de drogue puisse contrebalancer ces coûts.
nb: La meg herved diskvalifisere meg fra enhver mulig oppnevning til en hvilken som helst stilling hos myndighetene ved å si at jeg tror denne krigen er en diger tabbe. Jeg er ikke for narkotika. Faktisk kommer jeg fra en familie som en gang havarerte på grunn av narkotika &ndash; selv om all narkotikaen som havarerte familien min var helt lovlig. Jeg tror denne krigen er en diger tabbe fordi den utilsiktede skaden fra den er så stor at å føre denne krigen er galskap. Når du summerer byrden på det kriminal-juridiske systemet, desperasjonen for generasjoner av barn hvis eneste økonomiske mulighet er som narkotikakriger, ødeleggelsen av de grunnlovsfestede beskyttelsene på grunn av den kontinuerlige overvåkningen denne krigen krever, og mest dyptgående, den totale ødeleggelsen av de juridiske systemene i mange søramerikanske land på grunn av makten de lokale narkotikakartellene har. Jeg finner det umulig å tro at den marginale fordelen i redusert narkotikaforbruk hos amerikanerne på noe måte kan oppveie for disse kostnadene.

source: You may not be convinced. That's fine. We live in a democracy, and it is through votes that we are to choose policy. But to do that, we depend fundamentally upon the press to help inform Americans about these issues.
fr: Vous n'êtes pas convaincu. D'accord, nous sommes en démocratie et c'est par le vote que nous choisissons notre politique. Mais pour cela, nous sommes fondamentalement tributaire de la presse qui informe les américains de ces sujets.
nb: Du er kanskje ikke overbevist. Det er helt greit. Vi lever i et demokrati, og det er gjennom avstemning vi skal velge politikken. Men for å gjøre det er vi fundamentalt avhengig av pressen for å hjelpe til med å informere amerikanerne om disse temaene.

source: Nick and Norm anti-drug campaign
nb: Nick og Norm anti-narkotikakampanjen

source: Beginning in 1998, the Office of National Drug Control Policy launched a media campaign as part of the <quote>war on drugs.</quote> The campaign produced scores of short film clips about issues related to illegal drugs. In one series (the Nick and Norm series) two men are in a bar, discussing the idea of legalizing drugs as a way to avoid some of the collateral damage from the war. One advances an argument in favor of drug legalization. The other responds in a powerful and effective way against the argument of the first. In the end, the first guy changes his mind (hey, it's television). The plug at the end is a damning attack on the pro-legalization campaign.
fr: Au début de 1998, l'office national de lutte contre les drogues lança une campagne médiatique dans sa <quote>guerre contre les drogues</quote>. La campagne produisit des tas de clips traitant de questions relatives aux drogues illégales. Dans une des séries (Nick et Norm) deux hommes dans un bar discutent de l'idée de légaliser des drogues comme un moyen d'éviter certains des dommages collatéraux de cette guerre. L'un avance un argument en faveur de la légalisation des drogues. L'autre répond par un développement convaincant et étayé à l'argument du premier. À la fin, le premier gars change d'avis (c'est de la télé). L'insert publicitaire se termine par une attaque accablante contre la campagne pour la légalisation.
nb: I 1998 lanserte kontoret for den nasjonale narkotikapolitikken en mediekampanje som del av <quote>krigen mot narkotika.</quote> Kampanjen produserte en rekke korte filmklipp om temaer relatert til ulovlige rusmidler. I en av seriene (Nick og Norm-serien) er det to menn i en bar som diskuterer idéen om å legalisere narkotika som en måte å unngå noen av de utilsiktede skadene fra krigen. En fremmer et argument til fordel for å legalisere narkotika. Den andre responderer på en kraftig og effektiv måte mot argumentet til den første. Til slutt endrer den første fyren mening (hei, det er TV). Plakaten på slutten er et fordømmende angrep på pro-legaliseringskampanjen.

source: Fair enough. It's a good ad. Not terribly misleading. It delivers its message well. It's a fair and reasonable message.
fr: Assez équitable. Bonne publicité. Pas vraiment trompeuse. Elle délivre bien son message. Il s'agit d'un message raisonnable et équilibré.
nb: Rimelig nok. Det er en god annonse. Ikke veldig villedende. Den leverer budskapet sitt godt. Det er et rimelig og fornuftig budskap.

source: But let's say you think it is a wrong message, and you'd like to run a countercommercial. Say you want to run a series of ads that try to demonstrate the extraordinary collateral harm that comes from the drug war. Can you do it?
fr: Imaginons que vous pensiez que le message soit mauvais et que vous vouliez faire une contre publicité. Imaginons que vous vouliez présenter une série de pubs qui cherchent à démontrer les extraordinaires dommages collatéraux de la guerre contre la drogue. Pouvez vous le faire&nbsp;?
nb: Men la oss si at du mener dette er et galt budskap, og du ønsker å kjøre en motkampanje. La oss si at du ønsker å sende en serie med reklameinnslag som forsøker å vise den ekstraordinære utilsiktede skade som krigen mot narkotika fører til. Kan du gjøre det?

source: Well, obviously, these ads cost lots of money. Assume you raise the money. Assume a group of concerned citizens donates all the money in the world to help you get your message out. Can you be sure your message will be heard then?
fr: Évidemment toutes ces pub coûtent beaucoup d'argent. Supposons que vous ayez l'argent. Supposons qu'un groupe de citoyens donnent suffisamment d'argent pour vous aider à diffuser votre message. Êtes-vous sûr que votre message sera entendu&nbsp;?
nb: Naturligvis koster disse annonsene mye penger. Anta at du klarer å skaffe pengene. Anta at en gruppe med bekymrede borgere donerer alle pengene i verden for å hjelpe deg med å få budskapet ditt ut. Kan du da være sikker på at budskapet ditt vil bli hørt?

source: on television advertising bans
nb: om TV-reklame-bannlysning

source: controversy avoided by
nb: kontrovers unngått av

source: Marijuana Policy Project
nb: Marihuana-politikkprosjektet

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> <placeholder type="indexterm" id="4"/> <placeholder type="indexterm" id="5"/> <placeholder type="indexterm" id="6"/> The Marijuana Policy Project, in February 2003, sought to place ads that directly responded to the Nick and Norm series on stations within the Washington, D.C., area. Comcast rejected the ads as <quote>against [their] policy.</quote> The local NBC affiliate, WRC, rejected the ads without reviewing them. The local ABC affiliate, WJOA, originally agreed to run the ads and accepted payment to do so, but later decided not to run the ads and returned the collected fees. Interview with Neal Levine, 15 October 2003. These restrictions are, of course, not limited to drug policy. See, for example, Nat Ives, <quote>On the Issue of an Iraq War, Advocacy Ads Meet with Rejection from TV Networks,</quote> <citetitle>New York Times</citetitle>, 13 March 2003, C4. Outside of election-related air time there is very little that the FCC or the courts are willing to do to even the playing field. For a general overview, see Rhonda Brown, <quote>Ad Hoc Access: The Regulation of Editorial Advertising on Television and Radio,</quote> <citetitle>Yale Law and Policy Review</citetitle> 6 (1988): 449&ndash;79, and for a more recent summary of the stance of the FCC and the courts, see <citetitle>Radio-Television News Directors Association</citetitle> v. <citetitle>FCC</citetitle>, 184 F. 3d 872 (D.C. Cir. 1999). Municipal authorities exercise the same authority as the networks. In a recent example from San Francisco, the San Francisco transit authority rejected an ad that criticized its Muni diesel buses. Phillip Matier and Andrew Ross, <quote>Antidiesel Group Fuming After Muni Rejects Ad,</quote> SFGate.com, 16 June 2003, available at <ulink url="http://free-culture.cc/notes/">link #32</ulink>. The ground was that the criticism was <quote>too controversial.</quote>
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> <placeholder type="indexterm" id="4"/> <placeholder type="indexterm" id="5"/> <placeholder type="indexterm" id="6"/> Marihuana-politikkprosjektet forsøkte i februar 2003 å få plassert reklameinnslag som direkte svarte på Nick og Norm-serien på stasjoner i Washington D.C.-området. Comcast avviste innslagene som <quote>mot [deres] regler.</quote> Den lokale NBC-fillialen, WRC, avviste innslagene uten å titte på dem. Den lokale ABC-fillialen, WJOA, gikk opprinnelig med på å kjøre innslagene, og tok imot betaling for å gjøre det, men bestemte seg senere for å ikke kjøre innslagene, og returnerte pengene. Intervju med Neal Levine, 15. oktober 2003. Disse begrensningene er naturligvis ikke begrenset til narkotikapolitikk. Se for eksempel Nat Ives, <quote>On the Issue of an Iraq War, Advocacy Ads Meet with Rejection from TV Networks,</quote> <citetitle>New York Times</citetitle>, 13. mars 2003, C4. Ut over valgkamprelatert sendetid er det veldig lite som FCC eller domstolene er villig til å gjøre for å få gi like vilkår for alle. For en generell oversikt, se Rhonda Brown, <quote>Ad Hoc Access: The Regulation of Editorial Advertising on Television and Radio,</quote> <citetitle>Yale Law and Policy Review</citetitle> 6 (1988): 449&ndash;79, og for en nylig oppdatering av posisjonen til FCC og domstolene, se <citetitle>Radio-Television News Directors Association</citetitle> v. <citetitle>FCC</citetitle>, 184 F. 3d 872 (D.C. Cir. 1999). Kommunale administrasjoner utøver den samme autoriteten som nettverkene. I et nylig eksempel fra San Francisco, avviste kollektivtransportmyndighetene en reklame som kritiserte deres Muni diesel-busser. Phillip Matier og Andrew Ross, <quote>Antidiesel Group Fuming After Muni Rejects Ad,</quote> SFGate.com, 16. juni 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #32</ulink>. Begrunnelsen var at kritikken var <quote>for kontroversiell.</quote>

source: No. You cannot. Television stations have a general policy of avoiding <quote>controversial</quote> ads. Ads sponsored by the government are deemed uncontroversial; ads disagreeing with the government are controversial. This selectivity might be thought inconsistent with the First Amendment, but the Supreme Court has held that stations have the right to choose what they run. Thus, the major channels of commercial media will refuse one side of a crucial debate the opportunity to present its case. And the courts will defend the rights of the stations to be this biased.<placeholder type="footnote" id="0"/>
fr: Non. Les chaînes de télévision ont pour politique d'éviter les pubs sujettes à <quote>controverse</quote>. Les pubs produites par le gouvernement sont supposées ne pas être sujettes à controverse&nbsp;; les pubs en désaccord avec le gouvernement sont sujettes à controverse. Cette sélectivité peut être jugée incompatible avec le premier amendement, mais la cour suprême a décidé que les stations ont le droit de choisir ce qu'elles diffusent. Donc les principales chaînes commerciales refuseront à une des parties l'opportunité de présenter son avis sur un débat crucial. Et les tribunaux entérineront les droits des stations à de telles pratiques<placeholder type="footnote" id="0"/>.
nb: Nei, det kan du ikke. TV-stasjoner har en generell regel om å unngå <quote>kontroversielle</quote> reklameinnslag. Innslag sponset av myndighetene anses som ukontroversielle. Innslag som er uenig med myndighetene er kontroversielle. Denne utvelgelsen kan kanskje tenkes å være i strid med det første grunnlovstillegget, men Høyesterett har avgjort at stasjonene har rett til å velge hva de sender. Dermed vil de store kommersielle mediekanalene blokkere muligheten som den ene siden av en viktig debatt har til å legge frem sin sak. Og domstolene vil forsvare stasjonenes rett til å være så ensidig.<placeholder type="footnote" id="0"/>

source: I'd be happy to defend the networks' rights, as well&mdash;if we lived in a media market that was truly diverse. But concentration in the media throws that condition into doubt. If a handful of companies control access to the media, and that handful of companies gets to decide which political positions it will allow to be promoted on its channels, then in an obvious and important way, concentration matters. You might like the positions the handful of companies selects. But you should not like a world in which a mere few get to decide which issues the rest of us get to know about.
fr: Je serais ravi de défendre les droits des diffuseurs si nous vivions dans univers médiatique réellement varié. Mais la concentration dans les média met cette condition en péril. Si une poignée de sociétés contrôlent l'accès au média, et que cette poignée de compagnies décide quels sont les opinions politiques que doivent promouvoir ses chaînes, alors il est évident que la concentration pose problème. Vous pouvez partager les opinions que cette poignée de compagnies a sélectionné. Mais vous ne devriez pas apprécier un monde dans lequel seuls quelques uns décident des sujets dont les autres doivent être informés.
nb: Jeg ville også med glede forsvart nettverkenes rettigheter &ndash; hvis vi levde i et mediemarked som virkelig var mangfoldig. Men konsentreringen i media får en til å tvile på den forutsetningen. Hvis en håndfull selskaper kontrollerer tilgangen til media, og denne lille gruppen selskaper får bestemme hvilke politiske holdninger den vil tillate at fremmes på sine kanaler, da er det på en åpenbar og viktig måte klart at konsentrering betyr noe. Det kan hende du liker holdningene som denne håndfulle gruppen med selskaper velger, men du bør ikke like en verden der et lite mindretall får bestemme hvilke saker resten av oss får høre om.

source: Together
fr: Ensemble
nb: Sammen

source: There is something innocent and obvious about the claim of the copyright warriors that the government should <quote>protect my property.</quote> In the abstract, it is obviously true and, ordinarily, totally harmless. No sane sort who is not an anarchist could disagree.
fr: Il y a quelque chose d'innocent et d'évident à propos de la revendication des guerriers du copyright que le gouvernement devrait <quote>protéger ma propriété</quote>. Dans l'abstrait, c'est évidemment vrai et, ordinairement, complètement inoffensif. Aucun non-anarchiste sain d'esprit ne pourrait ne pas être d'accord.
nb: Det er noe uskyldig og åpenbart i kravet fra opphavsrettskrigerne om at myndighetene bør <quote>beskytte eiendommen min.</quote> Som abstrakt idé er det åpenbart riktig, og vanligvis helt ufarlig. Ingen fornuftig person som ikke er anarkist vil være uenig.

source: But when we see how dramatically this <quote>property</quote> has changed&mdash; when we recognize how it might now interact with both technology and markets to mean that the effective constraint on the liberty to cultivate our culture is dramatically different&mdash;the claim begins to seem less innocent and obvious. Given (1) the power of technology to supplement the law's control, and (2) the power of concentrated markets to weaken the opportunity for dissent, if strictly enforcing the massively expanded <quote>property</quote> rights granted by copyright fundamentally changes the freedom within this culture to cultivate and build upon our past, then we have to ask whether this property should be redefined.
fr: Mais quand nous voyons de quelle manière spectaculaire la <quote>propriété</quote> a changé&mdash;quand nous reconnaissons comment elle pourrait maintenant interagir avec à la fois la technologie et les marchés pour signifier que la contraite effective sur la liberté de cultiver notre culture est nettement différente&mdash;la revendication commence à être moins innocente et évidente. Étant donnés (1) le pouvoir de la technologie à s'ajouter au contrôle de la loi, et (2) le pouvoir des marchés concentrés à affaiblir l'opportunité de protester, si appliquer strictement les droits de <quote>propriété</quote> massivement étendus accordés par le copyright change fondamentalement la liberté dans cette culture de cultiver et de réutiliser le passé, alors nous devons demander si cette propriété devrait être redéfinie.
nb: Men når vi ser hvor dramatisk denne <quote>eiendommen</quote> har endret seg &ndash; når vi innser hvordan den, slik den nå er knyttet til både teknologi og marked, betyr at de effektive begrensningene i friheten til å kultivere kulturen vår er dramatisk forskjellig &ndash; begynner kravet å se mindre uskyldig og åpenbart ut. Gitt (1) kraften i teknologien til å supplere lovens kontroll, og (2) kraften i innsnevrede markeder til å svekke muligheten til å være uenig, når strikt håndheving av den massivt utvidete <quote>eiendomsretten</quote> innvilget av opphavsretten fundamentalt endrer friheten i denne kulturen til å kultivere og bygge på vår fortid, så må vi spørre oss om denne eiendommen bør omdefineres.

source: Not starkly. Or absolutely. My point is not that we should abolish copyright or go back to the eighteenth century. That would be a total mistake, disastrous for the most important creative enterprises within our culture today.
fr: Pas violemment. Ou absolument. Je ne dis que que nous devrions abolir le copyright ou revenir au XVIII<superscript>e</superscript> siècle. Ce serait une erreur totale, désastreuse pour les initiatives créatives les plus importantes dans notre culture aujourd'hui.
nb: Ikke fjernes, og ikke fullstendig. Mitt poeng er ikke at vi bør avskaffe opphavsretten, eller gå tilbake til det attende århundre. Det ville være et totalt feilgrep, katastrofalt for mesteparten av de viktigste kreative bedriftene i kulturen vår i dag.
