Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: feudal system
nb: føydalsystem

source: feudal system of
nb: føydalsystem for

source: There is a history of just such a property system that is well known in the Anglo-American tradition. It is called <quote>feudalism.</quote> Under feudalism, not only was property held by a relatively small number of individuals and entities. And not only were the rights that ran with that property powerful and extensive. But the feudal system had a strong interest in assuring that property holders within that system not weaken feudalism by liberating people or property within their control to the free market. Feudalism depended upon maximum control and concentration. It fought any freedom that might interfere with that control.
fr: Un tel système de propriété existe dans l'Histoire, et est bien connu de la tradition Anglo-Américaine. Il est appelé <quote>féodalisme</quote>. Sous ce système, non seulement la propriété était détenue par un nombre relativement restreint d'individus et d'entités, et non seulement les droits qui administraient cette propriété étaient puissants et exhaustifs, mais le système lui-même avait fortement intérêt à assurer que les propriétaires n'affaiblissent pas le système, en libérant des individus ou des propriétés qui était sous leur contrôle, pour les rendre au marché libre. Le féodalisme dépendait d'un contrôle maximal et d'une concentration maximale. Il combattait toute liberté qui aurait pu interférer avec ce contrôle.
nb: Det er en historie om akkurat et slikt eierskapssystem som er velkjent i den anglo-amerikanske tradisjon. Det kalles <quote>føydalisme.</quote> Under føydalismen var eiendommer ikke bare kontrollert av et relativt lite antall individer og aktører. Men det føydale systemet hadde en sterk interesse i å sikre at landeiere i systemet ikke svekket føydalismen ved å frigjøre folkene og eiendommene som de kontrollerte til det frie markedet. Føydalismen var avhengig av maksimal kontroll og konsentrering. Det sloss mot enhver frihet som kunne forstyrre denne kontrollen.

source: See Drahos with Braithwaite, <citetitle>Information Feudalism</citetitle>, 210&ndash;20. <placeholder type="indexterm" id="0"/>
fr: Voir Drahos avec Braithwaite, <citetitle>Information Feudalism</citetitle>, 210-20.<placeholder type="indexterm" id="0"/>
nb: Se Drahos with Braithwaite, <citetitle>Information Feudalism</citetitle>, 210&ndash;20. <placeholder type="indexterm" id="0"/>

source: As Peter Drahos and John Braithwaite relate, this is precisely the choice we are now making about intellectual property.<placeholder type="footnote" id="0"/> We will have an information society. That much is certain. Our only choice now is whether that information society will be <emphasis>free</emphasis> or <emphasis>feudal</emphasis>. The trend is toward the feudal.
fr: Comme le rapportent Peter Drahos et John Braithwaite, c'est précisément le choix que nous sommes en train de faire au sujet de la propriété intellectuelle.<placeholder type="footnote" id="0"/> Nous aurons une société de l'information. C'est certain. Notre seul choix maintenant est entre une société de l'information <emphasis>libre</emphasis> et une <emphasis>féodale</emphasis>. Nous nous dirigeons vers une société de l'information féodale.
nb: Som Peter Drahos og John Braithwaite beskriver, dette er nøyaktig det valget vi nå gjør om immaterielle rettigheter.<placeholder type="footnote" id="0"/> Vi kommer til å få et informasjonssamfunn. Så mye er sikkert. Vårt eneste valg nå er hvorvidt dette informasjonssamfunnet skal være <emphasis>fritt</emphasis> eller <emphasis>føydalt</emphasis>. Trenden er mot det føydale.

source: When this battle broke, I blogged it. A spirited debate within the comment section ensued. Ms. Boland had a number of supporters who tried to show why her comments made sense. But there was one comment that was particularly depressing for me. An anonymous poster wrote,
fr: Lorsque cette battaille a éclaté, j'en ai parlé sur mon blog. Un débat intéressant s'en est suivi dans la partie réservée aux commentaires. Mme Boland avait un certain nombre d'adhérents qui tentèrent de montrer pourquoi elle avait raison. Mais il y eut un commentaire qui fut particulièrement déprimant pour moi. Un auteur anonyme écrivit&nbsp;:
nb: Da denne kampen brøt ut, blogget jeg om dette. En heftig debatt brøt ut i kommentarfeltet. Fru Boland hadde en rekke støttespillere som forsøkte å vise hvorfor hennes kommentarer ga mening. Men det var spesielt en kommentar som gjorde meg trist. En anonym kommentator skrev:

source: George, you misunderstand Lessig: He's only talking about the world as it should be (<quote>the goal of WIPO, and the goal of any government, should be to promote the right balance of intellectual property rights, not simply to promote intellectual property rights</quote>), not as it is. If we were talking about the world as it is, then of course Boland didn't say anything wrong. But in the world as Lessig would have it, then of course she did. Always pay attention to the distinction between Lessig's world and ours.
fr: George, vous avez mal compris Lessig&nbsp;: Il ne parle que du monde tel qu'il devrait être (<quote>le but de l'OMPI, et le but de tout gouvernement, devrait être de promouvoir un bon équilibre des droits de propriété intellectuelle, pas simplement de promouvoir ces droits</quote>), et non tel qu'il est. Si nous parlions du monde tel qu'il est, alors bien sûr Boland n'a rien dit de faux. Mais dans le monde rêvé de Lessig, bien sûr elle a tort. Toujours prendre garde à la différence entre le monde de Lessig et le nôtre.
nb: George, du misforstår Lessig: Han snakker bare om verden slik den burde være (<quote>målet til WIPO, og målet til enhver regjering, bør være å fremme den riktige balansen for immaterielle rettigheter, ikke bare å fremme immaterielle rettigheter</quote>), ikke som den er. Hvis vi snakket om verden slik den er, så har naturligvis Boland ikke sagt noe galt. Men i verden slik Lessig vil at den skal være, er det åpenbart at hun har sagt noe galt. En må alltid være oppmerksom på forskjellen mellom Lessigs og vår verden.

source: I missed the irony the first time I read it. I read it quickly and thought the poster was supporting the idea that seeking balance was what our government should be doing. (Of course, my criticism of Ms. Boland was not about whether she was seeking balance or not; my criticism was that her comments betrayed a first-year law student's mistake. I have no illusion about the extremism of our government, whether Republican or Democrat. My only illusion apparently is about whether our government should speak the truth or not.)
fr: Je n'ai pas saisi l'ironie du message la première fois que je l'ai lu. Je l'ai lu rapidement, et j'ai cru que l'auteur défendait l'idée que notre gouvernement devrait rechercher l'équilibre. (Bien sûr, ma critique de Mme Boland ne concernait pas le fait qu'elle cherche un équilibre ou non&nbsp;; ma critique était que ses commentaires trahissaient une erreur digne d'un étudiant en droit de première année. Je ne me fais pas d'illusions sur l'extrémisme de notre gouvernement, qu'il soit Républicain ou Démocrate. Ma seule illusion, semble-t-il, concerne le fait que notre gouvernement doive ou non dire la vérité).
nb: Jeg gikk glipp av ironien først gangen jeg leste den. Jeg leste den raskt, og trodde forfatteren støttet idéen om at det våre myndigheter burde gjøre, var å søke balanse. (Min kritikk av Fru Boland, selvfølgelig, var ikke om hvorvidt hun søkte balanse eller ikke; min kritikk var at hennes kommentarer avslørte en feil kun en førsteårs jusstudent burde kunne gjøre. Jeg har ingen illusjoner når det gjelder ekstremismen hos våre myndigheter, uansett om de er republikanere eller demokrater. Min eneste tilsynelatende illusjon er hvorvidt våre myndigheter bør snakke sant eller ikke.)

source: Obviously, however, the poster was not supporting that idea. Instead, the poster was ridiculing the very idea that in the real world, the <quote>goal</quote> of a government should be <quote>to promote the right balance</quote> of intellectual property. That was obviously silly to him. And it obviously betrayed, he believed, my own silly utopianism. <quote>Typical for an academic,</quote> the poster might well have continued.
fr: Évidemment, ce n'était pas l'idée que défendait l'auteur. Au contraire, il ridiculisait l'idée même que dans le monde réel, le <quote>but</quote> d'un gouvernement puisse être de <quote>promouvoir un bon équilibre</quote> de la propriété intellectuelle. Cette idée lui semblait évidemment idiote. Et elle trahissait, selon lui, mon propre utopisme idiot. <quote>Typique pour un universitaire</quote>, aurait-il pu ajouter.
nb: Det var derimot åpenbart at den som postet meldingen ikke støttet idéen. I stedet latterliggjorde forfatteren selve idéen om at i den virkelig verden skulle <quote>målet</quote> til myndighetene være <quote>å fremme den riktige balanse</quote> for immaterielle rettigheter. Det var åpenbart tåpelig for ham. Og det avslørte åpenbart, trodde han, min egen tåpelige utopisme. <quote>Typisk for en akademiker,</quote> kunne forfatteren like gjerne ha fortsatt.

source: I understand criticism of academic utopianism. I think utopianism is silly, too, and I'd be the first to poke fun at the absurdly unrealistic ideals of academics throughout history (and not just in our own country's history).
fr: Je comprends qu'on me reproche d'être un universitaire utopiste. Je pense moi aussi que l'utopisme est idiot, et je serais le premier à me gausser des idéaux absurdement irréalistes des universitaires au cours de l'histoire (et pas seulement l'histoire de notre pays).
nb: Jeg forstår kritikken av akademisk utopisme. Jeg mener også at utopisme er tåpelig, og jeg vil være blant de første til å gjøre narr av de absurde urealistiske idealer til akademikere gjennom historien (og ikke bare i vårt eget lands historie).

source: But when it has become silly to suppose that the role of our government should be to <quote>seek balance,</quote> then count me with the silly, for that means that this has become quite serious indeed. If it should be obvious to everyone that the government does not seek balance, that the government is simply the tool of the most powerful lobbyists, that the idea of holding the government to a different standard is absurd, that the idea of demanding of the government that it speak truth and not lies is just na&iuml;ve, then who have we, the most powerful democracy in the world, become?
fr: Mais s'il est devenu idiot de supposer que le rôle du gouvernement est de <quote>chercher l'équilibre</quote>, comptez-moi parmi les idiots, car cela veut dire que c'est devenu assez grave, en effet. S'il devient évident pour chacun que le gouvernement ne recherche pas l'équilibre, que le gouvernement n'est que l'outil des lobbyistes les plus puissants, que l'idée que le gouvernement soit supposé faire autre chose est absurde, que l'idée d'attendre du gouvernement qu'il dise la vérité et non des mensonges est naïve, alors que sommes nous, la démocratie la plus puissante au monde, devenus&nbsp;?
nb: Men når det har blitt dumt å anta at rollen til våre myndigheter bør være å <quote>oppnå balanse,</quote> da kan du regne meg blant de dumme, for det betyr at dette faktisk har blitt ganske seriøst. Hvis det bør være åpenbart for alle at myndighetene ikke søker å oppnå balanse, at myndighetene ganske enkelt er et verktøy for de mektigste lobbyistene, at idéen om å forvente bedre av myndighetene er absurd, at idéen om å kreve at myndighetene snakker sant og ikke lyver bare er naiv, hva har da vi, det mektigste demokratiet i verden, blitt?

source: It might be crazy to expect a high government official to speak the truth. It might be crazy to believe that government policy will be something more than the handmaiden of the most powerful interests. It might be crazy to argue that we should preserve a tradition that has been part of our tradition for most of our history&mdash;free culture.
fr: C'est peut être folie que d'attendre d'un porte-parole du gouvernement qu'il dise la vérité. C'est peut-être folie de croire que la politique du gouvernement doive être plus que l'exécutant des intérêts les plus puissants. C'est peut-être folie de soutenir que nous devrions préserver une tradition qui a été la nôtre pour l'essentiel de notre histoire&mdash;la culture libre.
nb: Det kan være galskap å forvente at en mektig myndighetsperson skal si sannheten. Det kan være galskap å tro at myndighetenes politikk skal gjøre mer enn å tjene de mektigstes interesser. Det kan være galskap å argumentere for å bevare en tradisjon som har vært en del av vår tradisjon for mesteparten av vår historie &ndash; fri kultur.

source: If this is crazy, then let there be more crazies. Soon.
fr: Si tout cela est folie, alors qu'il y ait plus de fous&nbsp;! Et vite&nbsp;!
nb: Hvis dette er galskap, så la det bli flere gærninger. Snart.

source: <emphasis role='strong'>There are moments</emphasis> of hope in this struggle. And moments that surprise. When the FCC was considering relaxing ownership rules, which would thereby further increase the concentration in media ownership, an extraordinary bipartisan coalition formed to fight this change. For perhaps the first time in history, interests as diverse as the NRA, the ACLU, Moveon.org, William Safire, Ted Turner, and CodePink Women for Peace organized to oppose this change in FCC policy. An astonishing 700,000 letters were sent to the FCC, demanding more hearings and a different result.
fr: <emphasis role='strong'>Il y a des moments</emphasis> d'espoir dans ce combat. Et des moments qui surprennent. Alors que la FCC envisageait d'assouplir les lois sur la propriété, ce qui aurait eu pour conséquence d'augmenter la concentration des médias, une coalition extraordinaire s'est formée, au delà des partis, pour combattre ce changement. Peut être pour la première fois dans l'histoire, des intérêts aussi hétéroclites que la NRA, l'ACLU, Moveon.org, William Safire, Ted Turner, et CodePink Femmes pour la Paix se sont organisés pour s'opposer au changement de politique de la FCC. Un nombre impressionnant de lettres, 700.000, furent envoyées à la FCC, demandant plus de débats et un résultat différent.
nb: <emphasis role='strong'>Det finnes øyeblikk</emphasis> av håp i denne kampen. Og øyeblikk som overrasker. Da FCC vurderte mindre strenge eierskapsregler, som ville ytterligere konsentrere medieeierskap, dannet det seg en en ekstraordinær koalisjon på tvers av partiene for å bekjempe endringen. For kanskje første gang i historien organiserte interesser så forskjellige som NRA, ACLU, moveon.org, William Safire, Ted Turner og Codepink Women for Piece seg for å protestere på denne endringen i FCC-reglene. Så mange som 700 000 brev ble sendt til FCC med krav om flere høringer og et annet resultat.

source: This activism did not stop the FCC, but soon after, a broad coalition in the Senate voted to reverse the FCC decision. The hostile hearings leading up to that vote revealed just how powerful this movement had become. There was no substantial support for the FCC's decision, and there was broad and sustained support for fighting further concentration in the media.
fr: Cet activisme n'a pas arrêté la FCC, mais peu après, une large coalition au Sénat votait l'annulation de la décision de la FCC. Les débats d'opposition qui ont conduit à ce vote ont révélé à quel point ce mouvement était devenu puissant. Il n'y avait pas de soutien substantiel à la décision de la FCC, et il y avait un soutien large et continu pour combattre toute concentration supplémentaire des médias.
nb: Disse protestene stoppet ikke FCC, men like etter stemte en bred koalisjon i Senatet for å reversere avgjørelsen i FCC. De fiendtlige høringene som ledet til avstemningen avslørte hvor mektig denne bevegelsen hadde blitt. Det var ingen betydningsfull støtte for FCCs avgjørelse, mens det var bred og vedvarende støtte for å bekjempe ytterligere konsentrering i media.

source: But even this movement misses an important piece of the puzzle. Largeness as such is not bad. Freedom is not threatened just because some become very rich, or because there are only a handful of big players. The poor quality of Big Macs or Quarter Pounders does not mean that you can't get a good hamburger from somewhere else.
fr: Mais même ce mouvement manque une part importante du puzzle. La taille en soi n'est pas mauvaise. La liberté n'est pas menacée simplement parce que certains deviennent très riches, ou parce qu'il n'y a qu'une poignée d'acteurs de taille. La qualité déplorable des Big Mac et Quarter Pounder ne veut pas dire que vous ne pouvez pas acheter un bon hamburger ailleurs.
nb: Men selv denne bevegelsen går glipp av en viktig brikke i puslespillet. Å være stor er ikke ille i seg selv. Frihet er ikke truet bare på grunn av at noen blir veldig rik, eller på grunn av at det bare er en håndfull store aktører. Den dårlige kvaliteten til Big Macs eller Quartar Punders betyr ikke at du ikke kan få en god hamburger andre steder.

source: The danger in media concentration comes not from the concentration, but instead from the feudalism that this concentration, tied to the change in copyright, produces. It is not just that there are a few powerful companies that control an ever expanding slice of the media. It is that this concentration can call upon an equally bloated range of rights&mdash;property rights of a historically extreme form&mdash;that makes their bigness bad.
fr: Le danger de la concentration des médias ne vient pas de la concentration, mais du féodalisme que cette concentration produit, lié aux changements dans le droit d'auteur. Le danger n'est pas qu'un petit nombre de compagnies puissantes contrôlent une part grandissante des médias. C'est plutôt le fait que cette concentration puisse invoquer des droits aussi extensifs &mdash;des droits sur la propriété dont l'étendue est une première historique, qui la rend mauvaise.
nb: Faren med mediekonsentrering kommer ikke fra selve konsentreringen, men kommer fra føydalismen som denne konsentreringen fører til når den kobles til endringer i opphavsretten. Det er ikke kun det at noen mektige selskaper styrer en stadig voksende andel av mediene. Det er det at denne konsentreringen kan påkalle en like oppsvulmet rekke rettigheter &ndash; eiendomsrettigheter i en historisk ekstrem form &ndash; som gjør størrelsen ille.

source: It is therefore significant that so many would rally to demand competition and increased diversity. Still, if the rally is understood as being about bigness alone, it is not terribly surprising. We Americans have a long history of fighting <quote>big,</quote> wisely or not. That we could be motivated to fight <quote>big</quote> again is not something new.
fr: Il est donc significatif que tant de gens se soient unis pour demander de la compétition et plus de diversité. Néanmoins, le fait que cette union soit vue comme une union contre la taille en soi n'est pas très surprenant. Nous autres Américains avons l'habitude de nous opposer à ce qui est <quote>grand</quote>, que ce soit justifié ou non. Que nous puissions être motivés pour nous battre une fois de plus contre les <quote>grands</quote> n'a rien de nouveau.
nb: Det er derfor betydningsfullt at så mange vil kjempe for å kreve konkurranse og økt mangfold. Likevel, hvis kampanjen oppfattes som om den kun omhandler størrelse, så er ikke det veldig overraskende. Vi amerikanere har en lang historie med å slåss mot <quote>stort,</quote> klokt eller ikke. At vi kan være motivert til å slåss mot <quote>det store</quote>, er igjen ikke noe nytt.

source: It would be something new, and something very important, if an equal number could be rallied to fight the increasing extremism built within the idea of <quote>intellectual property.</quote> Not because balance is alien to our tradition; indeed, as I've argued, balance is our tradition. But because the muscle to think critically about the scope of anything called <quote>property</quote> is not well exercised within this tradition anymore.
fr: Il serait nouveau, et très important, si une coalition aussi importante pouvait se lever pour combattre l'extrémisme grandissant qui accompagne l'idée de <quote>propriéte intellectuelle</quote>. Non que l'équilibre soit étranger à notre tradition&nbsp;; en fait, comme j'ai essayé de le montrer, l'équilibre fait partie de notre tradition. Mais plutôt parce que le muscle qui doit penser de manière critique à l'étendue de quelque chose appelée <quote>propriété</quote>, n'est plus très bien entraîné dans cette tradition.
nb: Det ville vært noe nytt, og noe veldig viktig, hvis like mange kan være med på en kampanje for å bekjempe økende ekstremisme bygget inn i idéen om <quote>intellektuell eiendom.</quote> Ikke fordi balanse er fremmed for vår tradisjon. Jeg argumenterer for at balanse er vår tradisjon. Men fordi evnen til å tenke kritisk på omfanget av alt som kalles <quote>eiendom</quote> ikke lenger er godt trent i denne tradisjonen.

source: If we were Achilles, this would be our heel. This would be the place of our tragedy.
fr: Si nous étions Achille, ceci serait notre talon. Ce serait le lieu de notre perte.
nb: Hvis vi var Akilles, så ville dette vært vår hæl. Dette ville være stedet for våre tragedie.
