Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: John Borland, <quote>RIAA Sues 261 File Swappers,</quote> CNET News.com, September 2003, available at <ulink url="http://free-culture.cc/notes/">link #65</ulink>; Paul R. La Monica, <quote>Music Industry Sues Swappers,</quote> CNN/Money, 8 September 2003, available at <ulink url="http://free-culture.cc/notes/">link #66</ulink>; Soni Sangha and Phyllis Furman with Robert Gearty, <quote>Sued for a Song, N.Y.C. 12-Yr-Old Among 261 Cited as Sharers,</quote> <citetitle>New York Daily News</citetitle>, 9 September 2003, 3; Frank Ahrens, <quote>RIAA's Lawsuits Meet Surprised Targets; Single Mother in Calif., 12-Year-Old Girl in N.Y. Among Defendants,</quote> <citetitle>Washington Post</citetitle>, 10 September 2003, E1; Katie Dean, <quote>Schoolgirl Settles with RIAA,</quote> <citetitle>Wired News</citetitle>, 10 September 2003, available at <ulink url="http://free-culture.cc/notes/">link #67</ulink>.
fr: John Borland, <quote>RIAA Sues 261 File Swappers,</quote> CNET News.com, 8 September 2003, available at <ulink url="http://free- culture.cc/notes/">lien #65</ulink>&nbsp;; Paul R. La Monica, <quote>Music Industry Sues Swappers,</quote> CNN/Money, 8 September 2003, available at <ulink url="http://free-culture.cc/notes/">lien #66</ulink>&nbsp;; Soni Sangha and Phyllis Furman with Robert Gearty, <quote>Sued for a Song, N.Y.C. 12-Yr- Old Among 261 Cited as Sharers,</quote><citetitle> New York Daily News,</citetitle> 9 September 2003, 3&nbsp;; Frank Ahrens, <quote>RIAA's Lawsuits Meet Surprised Targets&nbsp;; Single Mother in Calif., 12-Year-Old Girl in N.Y. Among Defendants,</quote><citetitle> Washington Post,</citetitle> 10 September 2003, E1&nbsp;; Katie Dean, <quote>Schoolgirl Settles with RIAA,</quote><citetitle> Wired News,</citetitle> 10 September 2003, available at <ulink url="http://free-culture.cc/notes/">lien #67</ulink>.
nb: John Borland, <quote>RIAA Sues 261 File Swappers,</quote> CNET News.com, september 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #65</ulink>; Paul R. La Monica, <quote>Music Industry Sues Swappers,</quote> CNN/Money, 8. september 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #66</ulink>; Soni Sangha og Phyllis Furman sammen med Robert Gearty, <quote>Sued for a Song, N.Y.C. 12-Yr-Old Among 261 Cited as Sharers,</quote> <citetitle>New York Daily News</citetitle>, 9. september 2003, 3; Frank Ahrens, <quote>RIAA's Lawsuits Meet Surprised Targets; Single Mother in Calif., 12-Year-Old Girl in N.Y. Among Defendants,</quote> <citetitle>Washington Post</citetitle>, 10. september 2003, E1; Katie Dean, <quote>Schoolgirl Settles with RIAA,</quote> <citetitle>Wired News</citetitle>, 10. september 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #67</ulink>.

source: Jon Wiederhorn, <quote>Eminem Gets Sued &hellip; by a Little Old Lady,</quote> mtv.com, 17 September 2003, available at <ulink url="http://free-culture.cc/notes/">link #68</ulink>.
fr: Jon Wiederhorn, <quote>Eminem Gets Sued . . . by a Little Old Lady,</quote> mtv.com, 17 September 2003, available at <ulink url="http://free-culture.cc/notes/">lien #68</ulink>.
nb: Jon Wiederhorn, <quote>Eminem Gets Sued &hellip; by a Little Old Lady,</quote> mtv.com, 17. september 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #68</ulink>.

source: Kenji Hall, Associated Press, <quote>Japanese Book May Be Inspiration for Dylan Songs,</quote> Kansascity.com, 9 July 2003, available at <ulink url="http://free-culture.cc/notes/">link #69</ulink>.
fr: Kenji Hall, Associated Press, <quote>Japanese Book May Be Inspiration for Dylan Songs,</quote> Kansascity.com, 9 July 2003, available at <ulink url="http://free-culture.cc/notes/">lien #69</ulink>.
nb: Kenji Hall, Associated Press, <quote>Japanese Book May Be Inspiration for Dylan Songs,</quote> Kansascity.com, 9. juli 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #69</ulink>.

source: <emphasis role='strong'>As I write</emphasis> these final words, the news is filled with stories about the RIAA lawsuits against almost three hundred individuals.<placeholder type="footnote" id="0"/> Eminem has just been sued for <quote>sampling</quote> someone else's music.<placeholder type="footnote" id="1"/> The story about Bob Dylan <quote>stealing</quote> from a Japanese author has just finished making the rounds.<placeholder type="footnote" id="2"/> An insider from Hollywood&mdash;who insists he must remain anonymous&mdash;reports <quote>an amazing conversation with these studio guys. They've got extraordinary [old] content that they'd love to use but can't because they can't begin to clear the rights. They've got scores of kids who could do amazing things with the content, but it would take scores of lawyers to clean it first.</quote> Congressmen are talking about deputizing computer viruses to bring down computers thought to violate the law. Universities are threatening expulsion for kids who use a computer to share content.
fr: <emphasis role='strong'>Alors que j'écris</emphasis> ces derniers mots, les journaux sont remplis d'histoires au sujet des procès menés par la RIAA contre presque trois cent individus.<placeholder type="footnote" id="0"/>. Eminem vient d'être poursuivi pour avoir <quote>enregistré</quote> la musique de quelqu'un d'autre<placeholder type="footnote" id="1"/>. L'histoire au sujet de Bob Dylan qui a <quote>volé</quote> un auteur japonais vient tout juste de cesser de faire les gros titres<placeholder type="footnote" id="2"/>. Un correspondant de Hollywood (qui tient à rester anonyme) rapporte <quote>une conversation étonnante avec les gens des studios. Ils ont des [vieux] films extraordinaires, qu'ils adoreraient utiliser, mais ils ne peuvent pas car ils ne peuvent pas acquitter les droits. Il ont des tas de gens qui pourraient faire des choses étonnantes avec ce contenu, mais il faudrait d'abord des tas d'avocats pour en démêler les droits.</quote> Le Congrès parle de détourner des virus informatiques afin d'attaquer les ordinateurs suspectés de violer la loi. Les universités menacent d'expulsion les étudiants qui utilisent un ordinateur pour partager du contenu.
nb: <emphasis role='strong'>Mens jeg skriver</emphasis> disse avsluttende ordene, er nyhetene fylt med historier om at RIAA saksøker nesten tre hundre individer.<placeholder type="footnote" id="0"/> Eminem har nettopp blitt saksøkt for å ha <quote>samplet</quote> noen andres musikk.<placeholder type="footnote" id="1"/> Historien om hvordan Bob Dylan har <quote>stjålet</quote> fra en japansk forfatter har nettopp gått verden over.<placeholder type="footnote" id="2"/> En på innsiden i Hollywood &ndash; som insisterer på at han må forbli anonym &ndash; rapporterer <quote>en utrolig samtale med disse studiofolkene. De har fantastisk [gammelt] innhold som de ville elske å bruke, men det kan de ikke på grunn av at de først må klarere rettighetene. De har hauger med ungdommer som kunne gjøre fantastiske ting med innholdet, men det vil først kreve hauger med advokater for å klarere det først.</quote> Kongressrepresentanter snakker om å gi datavirus politimyndighet for å ta ned datamaskiner som antas å bryte loven. Universiteter truer med å utvise ungdommer som bruker en datamaskin for å dele innhold.

source: Brazil, free culture in
nb: Brasil, fri kultur i

source: public creative archive in
nb: offentlig kreativt arkiv i

source: <quote>BBC Plans to Open Up Its Archive to the Public,</quote> BBC press release, 24 August 2003, available at <ulink url="http://free-culture.cc/notes/">link #70</ulink>.
fr: <quote>BBC Plans to Open Up Its Archive to the Public,</quote> BBC press release, 24 August 2003, available at <ulink url="http://free-culture.cc/notes/">lien #70</ulink>.
nb: <quote>BBC Plans to Open Up Its Archive to the Public,</quote> pressemelding fra BBC, 24. august 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #70</ulink>.

source: <quote>Creative Commons and Brazil,</quote> Creative Commons Weblog, 6 August 2003, available at <ulink url="http://free-culture.cc/notes/">link #71</ulink>.
fr: <quote>Creative Commons and Brazil,</quote> Creative Commons Weblog, 6 August 2003, available at <ulink url="http://free-culture.cc/notes/">lien #71</ulink>.
nb: <quote>Creative Commons and Brazil,</quote> Creative Commons Weblog, 6. august 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #71</ulink>.

source: Yet on the other side of the Atlantic, the BBC has just announced that it will build a <quote>Creative Archive,</quote> from which British citizens can download BBC content, and rip, mix, and burn it.<placeholder type="footnote" id="0"/> And in Brazil, the culture minister, Gilberto Gil, himself a folk hero of Brazilian music, has joined with Creative Commons to release content and free licenses in that Latin American country.<placeholder type="footnote" id="1"/> I've told a dark story. The truth is more mixed. A technology has given us a new freedom. Slowly, some begin to understand that this freedom need not mean anarchy. We can carry a free culture into the twenty-first century, without artists losing and without the potential of digital technology being destroyed. It will take some thought, and more importantly, it will take some will to transform the RCAs of our day into the Causbys.
fr: Et pourtant de l'autre côté de l'Atlantique, la BBC vient d'annoncer qu'elle va créer une <quote>Archive des Créations</quote>, à partir de laquelle les sujets britanniques pourront télécharger les contenus de la BBC, les éditer, mélanger, réutiliser.<placeholder type="footnote" id="0"/> Et au Brésil, le ministre de la culture, Gilberto Gil, lui-même un héros populaire de la musique brésilienne, s'est allié aux Creative Commons pour diffuser du contenu et des licences libres dans ce pays d'Amérique latine.<placeholder type="footnote" id="1"/> L'histoire que j'ai racontée est bien sombre. La vérité est plus mitigée. Une technologie nous a donné une liberté nouvelle. Lentement, certains commencent à comprendre que cette liberté ne veut pas forcément dire anarchie. Nous pouvons transposer notre culture libre dans le vingt-et-unième siècle, sans que les artistes ne soient lésés, et sans que le potentiel de la technologie numérique ne soit gâché. Il faudra des efforts de reflexion, et surtout de la volonté, pour transformer en Causby les RCA d'aujourd'hui.
nb: Imens, på andre siden av Atlanteren, har BBC nettopp annonsert at de vil bygge opp et <quote>kreativt arkiv</quote> der britiske borgere kan laste ned BBC-innhold, og rippe, mikse og brenne det.<placeholder type="footnote" id="0"/> Og i Brasil har kulturministeren, Gilberto Gil, i seg selv en folkehelt i brasiliansk musikk, slått seg sammen med Creative Commons for å gi ut innhold og frie lisenser i dette latinamerikanske landet.<placeholder type="footnote" id="1"/> Jeg har fortalt en mørk historie. Sannheten er mer blandet. En teknologi har gitt oss mer frihet. Sakte begynner noen å forstå at denne friheten trenger ikke å bety anarki. Vi kan få med oss fri kultur inn i det tjueførste århundre, uten at artister taper, og uten at potensialet for digital teknologi blir knust. Det vil kreve omtanke, og viktigere, det vil kreve at noen omformer RCA-ene av i dag til Causbyere.

source: Common sense must revolt. It must act to free culture. Soon, if this potential is ever to be realized.
fr: Il faut que le sens commun se révolte. Il faut qu'il agisse pour libérer la culture. S'il le fait, qu'il le fasse vite.
nb: Sunn fornuft må gjøre opprør. Den må reagere for å frigjøre kulturen. Og snart, hvis dette potensialet noen gang skal bli realisert.

source: Afterword
fr: Postface
nb: Etterord

source: voluntary reform efforts on
nb: frivillig reforminnsats rundt

source: <emphasis role='strong'>At least some</emphasis> who have read this far will agree with me that something must be done to change where we are heading. The balance of this book maps what might be done.
fr: <emphasis role='strong'>Au moins une partie</emphasis> de ceux qui ont lu jusqu'ici conviendront que quelque chose doit être fait pour changer la direction que nous avons prise. Le reste de ce livre décrit ce qui pourrait être fait.
nb: <emphasis role='strong'>I hvert fall</emphasis> noen av de som har lest helt hit vil være enig med meg om at noe må gjøres for å endre retningen vi holder. Balansen i denne boken kartlegger hva som kan gjøres.

source: I divide this map into two parts: that which anyone can do now, and that which requires the help of lawmakers. If there is one lesson that we can draw from the history of remaking common sense, it is that it requires remaking how many people think about the very same issue.
fr: Je sépare ces moyens en deux catégories&nbsp;: ce que chacun peut faire maintenant, et ce qui requiert l'aide des législateurs. S'il y a une leçon à tirer de l'histoire du sens commun, c'est que son évolution requiert un changement des mentalités.
nb: Jeg deler dette kartet i to deler: det som enhver kan gjøre nå, og det som krever hjelp fra lovgiverne. Hvis det er en lærdom vi kan trekke fra historien om å endre på sunn fornuft, så er det at det krever å endre hvordan mange mennesker tenker på den aktuelle saken.

source: That means this movement must begin in the streets. It must recruit a significant number of parents, teachers, librarians, creators, authors, musicians, filmmakers, scientists&mdash;all to tell this story in their own words, and to tell their neighbors why this battle is so important.
fr: Ceci veut dire que le mouvement doit commencer par la base. Il doit recruter un nombre significatif de parents, enseignants, libraires, créateurs, auteurs, musiciens, metteurs en scène, scientifiques &mdash; pour que chacun répète cette histoire à sa manière, et qu'ils expliquent à leurs voisins pourquoi ce combat est si important.
nb: Det betyr at denne bevegelsen må starte i gatene. Det må rekrutteres et signifikant antall foreldre, lærere, bibliotekarer, skapere, forfattere, musikere, filmskapere, forskere &ndash; som alle må fortelle denne historien med sine egne ord, og som kan fortelle sine naboer hvorfor denne kampen er så viktig.

source: Once this movement has its effect in the streets, it has some hope of having an effect in Washington. We are still a democracy. What people think matters. Not as much as it should, at least when an RCA stands opposed, but still, it matters. And thus, in the second part below, I sketch changes that Congress could make to better secure a free culture.
fr: Une fois que ce mouvement aura un effet sur la base, alors il pourra avoir un effet sur Washington. Nous sommes encore une démocratie. Ce que pensent les gens joue un rôle. Pas aussi important qu'il ne devrait l'être, du moins quand une RCA s'y oppose, mais quand même un rôle. Et donc, dans la deuxième partie qui suit, je décris les changements que le Congrès pourrait entreprendre afin de mieux sécuriser une culture libre.
nb: Når denne bevegelsen har hatt sin effekt i gatene, så er det et visst håp om at det kan ha effekt i Washington. Vi er fortsatt et demokrati. Hva folk mener betyr noe. Ikke så mye som det burde, i hvert fall når en RCA står imot, men likevel, det betyr noe. Og dermed vil jeg skissere, i den andre delen som her følger, endringer som Kongressen kunne gjøre for å bedre sikre en fri kultur.

source: Us, now
fr: Nous, maintenant
nb: Oss, nå

source: <emphasis role='strong'>Common sense</emphasis> is with the copyright warriors because the debate so far has been framed at the extremes&mdash;as a grand either/or: either property or anarchy, either total control or artists won't be paid. If that really is the choice, then the warriors should win.
fr: Le <emphasis role='strong'>bon sens</emphasis> appartient à ceux qui s'opposent au copyright, car le débat n'a jusqu'ici été défini qu'en termes extrêmes&mdash;comme un grand <emphasis role='strong'>soit ceci/soit cela</emphasis>&nbsp;: soit la propriété soit l'anarchie, soit un contrôle total soit les artistes ne seront pas payés. Si le choix est vraiment de cette nature, alors les opposants au copyright devraient l'emporter.
nb: <emphasis role='strong'>Sunn fornuft</emphasis> er på samme side som opphavsrettskrigerne på grunn av at debatten så langt har vært rammet inn rundt ytterpunktene &ndash; som en stor enten/eller: enten eiendom eller anarki, enten total kontroll, eller så får ikke kunstnerne betalt. Hvis dette virkelig var valget så burde krigerne vinne.

source: The mistake here is the error of the excluded middle. There are extremes in this debate, but the extremes are not all that there is. There are those who believe in maximal copyright&mdash;<quote>All Rights Reserved</quote>&mdash; and those who reject copyright&mdash;<quote>No Rights Reserved.</quote> The <quote>All Rights Reserved</quote> sorts believe that you should ask permission before you <quote>use</quote> a copyrighted work in any way. The <quote>No Rights Reserved</quote> sorts believe you should be able to do with content as you wish, regardless of whether you have permission or not.
fr: L'erreur consiste ici à négliger des positions médianes. Il y a des extrêmes dans ce débat mais il n'y a a pas qu'eux. Il y a ceux qui croient en un copyright maximal&mdash;<quote>Tous droits réservés</quote>&mdash;et ceux qui le rejettent&mdash;<quote>Libre de droits</quote>. Les partisans du <quote>Tous droits réservés</quote> soutiennent que toute <quote>utilisation</quote> d'une oeuvre soumise à copyright devrait d'abord faire l'objet d'une autorisation. Les promoteurs du <quote>Libre de droits</quote> pensent que vous devriez pouvoir exploiter le contenu à votre guise, que vous en ayez la permission ou non.
nb: Tabben her er feilen med å utelukke den gyldne middelvei. Det er ytterpunkter i denne debatten, men ytterpunktene er ikke det hele. Det er de som tror på maksimal opphavsrett &ndash; <quote>Alle rettigheter forbeholdt</quote> &ndash; og de som avviser opphavsrett &ndash; <quote>Ingen rettigheter forbeholdt.</quote> <quote>Alle rettigheter forbeholdt</quote>-typen mener du bør søke om tillatelse før du <quote>bruker</quote> et opphavsrettsbeskyttet verk på noe vis. <quote>Ingen rettigheter forbeholdt</quote>-typen mener du bør kunne gjøre med innhold som du selv ønsker uavhengig av om du har tillatelse eller ikke.

source: initial free character of
nb: opprinnelige frie egenskaper ved

source: When the Internet was first born, its initial architecture effectively tilted in the <quote>no rights reserved</quote> direction. Content could be copied perfectly and cheaply; rights could not easily be controlled. Thus, regardless of anyone's desire, the effective regime of copyright under the original design of the Internet was <quote>no rights reserved.</quote> Content was <quote>taken</quote> regardless of the rights. Any rights were effectively unprotected.
fr: À sa naissance, l'architecture de l'Internet s'est dans les faits rattachée à l'approche <quote>libre de droits</quote>. Le contenu pouvait être copié fidèlement et facilement&nbsp;; les droits ne pouvaient être aisément contrôlés. Ainsi, indépendamment du souhait de qui que ce soit, le régime effectif du copyright associé à la structure d'origine de l'Internet relevait du <quote>Libre de droits</quote>. Le contenu était <quote>exploité</quote> quels qu'en soient les droits. Tout droit était dans les faits non protégé.
nb: Da Internett først oppsto hadde det en arkitektur som i praksis ikke la opp til håndheving av opphavsrettigheter. Innhold kunne kopieres billig og uten kvalitetstap og rettigheter kunne ikke enkelt kontrolleres. Dermed var, uavhengig av hva noen ønsket, det effektive regimet for opphavsrett under den originale utformingen av Internett <quote>ingen rettigheter forbeholdt.</quote> Innhold ble <quote>tatt</quote> uavhengig av rettighetene. Alle rettigheter var effektivt ubeskyttet.

source: This initial character produced a reaction (opposite, but not quite equal) by copyright owners. That reaction has been the topic of this book. Through legislation, litigation, and changes to the network's design, copyright holders have been able to change the essential character of the environment of the original Internet. If the original architecture made the effective default <quote>no rights reserved,</quote> the future architecture will make the effective default <quote>all rights reserved.</quote> The architecture and law that surround the Internet's design will increasingly produce an environment where all use of content requires permission. The <quote>cut and paste</quote> world that defines the Internet today will become a <quote>get permission to cut and paste</quote> world that is a creator's nightmare.
fr: Ce caractère originel engendra une réaction (opposée quoique pas de même intensité) de la part des détenteurs de copyright. Cette réaction a fait l'objet de ce livre. À travers la législation, le contentieux et les changements dans la conception du réseau, les détenteurs de copyright ont été capables de changer le caractère essentiel de l'environnement de l'Internet originel. Si l'architecture originelle faisait que le régime effectif était <quote>Libre de droits</quote>, l'architecture future faira que le régime effectif est <quote>Tous droits réservés</quote>. L'architecture et la loi qui entourent la conception d'Internet produiraont de plus en plus un environnement où toute utilisation de contenu requiérera une permission. Le monde <quote>copier-coller</quote> qui définit Internet aujourd'hui deviendra un monde <quote>obtenir la permission de copier- coller</quote> qui est un cauchemar de créateur.
nb: Denne opprinnelige egenskapen ga en reaksjon (i motsatt retning, men ikke helt lik) fra opphavsrettseierne. Den reaksjonen har vært tema for denne boken. Gjennom lovgiving, søksmål og endringer i nettverkets utforming har opphavsrettsinnehaverne vært i stand til å endre den grunnlegende egenskapen til omgivelsen for det originale Internett. Hvis den opprinnelige arkitekturen gir et effektivt utgangspunkt med <quote>ingen rettigheter forbeholdt,</quote> så vil fremtidens arkitektur gjøre det effektive utgangspunktet til <quote>alle rettigheter forbeholdt.</quote> Arkitekturen og loven som omgir Internetts utforming vil i stadig større grad gi en omgivelse hvor all bruk av innhold krever tillatelse. <quote>Klipp og lim</quote>-verden som definerer Internett i dag vil bli en <quote>skaff tillatelse til å klippe og lime</quote>-verden som er en skapers mareritt.
