Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Still, the argument is not terribly persuasive. We don't give the alcoholic a defense when he steals his first beer, merely because that will make it more likely that he will buy the next three. Instead, we ordinarily allow businesses to decide for themselves when it is best to give their product away. If Microsoft fears the competition of GNU/Linux, then Microsoft can give its product away, as it did, for example, with Internet Explorer to fight Netscape. A property right means giving the property owner the right to say who gets access to what&mdash;at least ordinarily. And if the law properly balances the rights of the copyright owner with the rights of access, then violating the law is still wrong.
fr: Là encore, l'argument n'est pas terriblement persuasif. Nous ne défendons pas un alcoolique quand il vole sa première bière simplement parce que cela le rend plus susceptible d'acheter les trois suivantes. Au lieu de cela, nous permettons d'habitude aux entreprises de décider pour elles quand il est préférable de donner leur produit. Si Microsoft craint la concurrence de GNU/LINUX, alors Microsoft peut donner son produit comme il l'a fait, par exemple, avec Internet Explorer pour se battre contre Netscape. Un droit de propriété signifie donner au possesseur de la propriété le droit de dire qui a accès à quoi&mdash;au moins d'habitude. Et si la loi fait correspondre correctement les droits du détenteur de copyright avec les droits d'accès, alors la violation de la loi est toujours mauvaise.
nb: Likevel er ikke dette argumentet spesielt overbevisende. Vi gir ikke alkoholikeren et forsvar når han stjeler sin første øl, kun på grunn av at det vil gjøre det mer sannsynlig at han vil betale for de tre neste. I stedet lar vi vanligvis bedrifter bestemme selv når det er best for dem å gi bort sine produkter. Hvis Microsoft frykter konkurransen fra GNU/Linux, så kan Microsoft gi bort produktet sitt, slik de for eksempel gjorde med Internet Explorer for å bekjempe Netscape. En eiendomsrett betyr å la eiendomseieren ha retten til å si hvem som får tilgang til hva &ndash; i hvert fall vanligvis. Og hvis loven balanserer skikkelig rettighetene til opphavsrettighetseieren med rettighetene for tilgang, så er det å bryte loven fortsatt galt.

source: Thus, while I understand the pull of these justifications for piracy, and I certainly see the motivation, in my view, in the end, these efforts at justifying commercial piracy simply don't cut it. This kind of piracy is rampant and just plain wrong. It doesn't transform the content it steals; it doesn't transform the market it competes in. It merely gives someone access to something that the law says he should not have. Nothing has changed to draw that law into doubt. This form of piracy is flat out wrong.
fr: Ainsi, tandis que je comprends la force de ces justifications de piratage, et que j'en vois de manière certaine la motivation, à mon avis, à la fin, ces efforts de justification du piratage commercial ne tiennent plus. Cette sorte de piratage est effrénée et ne cause que du tort. Elle ne transforme pas le contenu qu'elle vole&nbsp;; elle ne transforme pas le marché avec lequel elle entre en concurrence. Elle donne simplement à quelqu'un accès à quelque chose dont la loi dit qu'il ne devrait pas avoir accès. Rien n'a changé pour entraîner cette loi dans le doute. Cette forme de piratage est complètement dans l'erreur.
nb: Dermed, selv om jeg forstår dragningen mot disse begrunnelsene for piratvirksomhet, og helt klart ser motivasjonen, så er konklusjonen etter mitt syn til slutt, at disse forsøkene på å begrunne kommersiell piratvirksomhet ganske enkelt ikke holder. Denne typen piratvirksomhet er krampaktig, og ganske enkelt galt. Den endrer ikke innholdet den stjeler, den endrer ikke markedet den konkurrerer i. Den gir kun noen tilgang til noe som loven sier at han ikke skulle hatt. Ingenting har endret seg som skaper tvil om denne loven. Denne formen for piratvirksomhet er rett og slett galt.

source: But as the examples from the four chapters that introduced this part suggest, even if some piracy is plainly wrong, not all <quote>piracy</quote> is. Or at least, not all <quote>piracy</quote> is wrong if that term is understood in the way it is increasingly used today. Many kinds of <quote>piracy</quote> are useful and productive, to produce either new content or new ways of doing business. Neither our tradition nor any tradition has ever banned all <quote>piracy</quote> in that sense of the term.
fr: Mais, comme les exemples des quatre chapitres qui précèdent cette partie le suggèrent, même si quelques piratages sont complètement mauvais, tous ne le sont pas. Ou au moins, pas tous les <quote>piratages</quote> sont mauvais, si ce terme est compris de la manière dont il est de plus en plus utilisé aujourd'hui. Beaucoup de sortes de <quote>piratage</quote> sont utiles et productives, pour produire soit de nouveaux contenus, soit de nouvelles façons de faire des affaires. Ni notre tradition, ni n'importe quelle tradition n'ont jamais interdit tous les <quote>piratages</quote> dans ce sens du terme.
nb: Men som eksemplene fra de fire kapitlene som introduserte denne delen foreslår, selv om noe piratvirksomhet helt klart er galt, er ikke all <quote>piratvirksomhet</quote> galt. Eller i det minste er ikke all <quote>piratvirksomhet</quote> galt hvis uttrykket skal forstås slik det i stadig større grad blir brukt i dag. Mange typer <quote>piratvirksomhet</quote> er nyttig og produktivt, enten for å produsere nytt innhold, eller nye måter å drive forretninger på. Hverken vår tradisjon eller noen annen tradisjon har noensinne bannlyst all <quote>piratvirksomhet</quote> i den betydningen av uttrykket.

source: This doesn't mean that there are no questions raised by the latest piracy concern, peer-to-peer file sharing. But it does mean that we need to understand the harm in peer-to-peer sharing a bit more before we condemn it to the gallows with the charge of piracy.
fr: Cela ne signifie pas qu'il n'y a aucune question levée par la dernière affaire de piratage en date&nbsp;: le partage de fichiers peer-to-peer. Mais cela signifie que nous devons comprendre le mal dans le peer-to-peer avant que nous ne le condamnions au gibet avec pour charge d'accusation le piratage.
nb: Dette betyr ikke at det ikke er reist noen spørsmål på grunn av den nyeste piratvirksomhetsbekymringen, peer-to-peer-fildeling. Men det betyr at vi trenger å forstå skaden i peer-to-peer-deling litt mer før vi dømmer den til galgen med anklager om piratvirksomhet.

source: For (1) like the original Hollywood, p2p sharing escapes an overly controlling industry; and (2) like the original recording industry, it simply exploits a new way to distribute content; but (3) unlike cable TV, no one is selling the content that is shared on p2p services.
fr: En effet, comme Hollywood à ses débuts (1), le partage p2p s'émancipe d'une industrie au contrôle excessif&nbsp;; comme l'industrie du disque à ses débuts (2), il exploite simplement une nouvelle façon de distribuer du contenu&nbsp;; cependant, à la différence de la télévision câblée (3), personne ne vend le contenu qui est partagé sur les services p2p.
nb: For (1) på samme måte som det opprinnelige Hollywood, rømmer p2p-fildeling fra en altfor kontrollerende industri, og (2) på samme måte som den opprinnelige innspillingsindustrien, utnytter den ganske enkelt nye måter å spre innhold på, men (3) til forskjell fra kabel-TV er det ingen som selger innholdet som blir delt med p2p-tjenester.

source: These differences distinguish p2p sharing from true piracy. They should push us to find a way to protect artists while enabling this sharing to survive.
fr: Ces différences distinguent le partage p2p du vrai piratage. Elles devraient nous pousser à trouver une façon de protéger les artistes tout en permettant à ce partage de survivre.
nb: Disse forskjellene skiller p2p-deling fra virkelig piratvirksomhet. Forskjellen bør få oss til å finne en måte å beskytte kunstnerne mens vi gjør det mulig for denne delingen å overleve.

source: Piracy II
fr: Piratage II
nb: Piratvirksomhet II

source: The key to the <quote>piracy</quote> that the law aims to quash is a use that <quote>rob[s] the author of [his] profit.</quote><placeholder type="footnote" id="0"/> This means we must determine whether and how much p2p sharing harms before we know how strongly the law should seek to either prevent it or find an alternative to assure the author of his profit.
fr: Le point caractéristique du <quote>piratage</quote> que la loi aspire à annuler est une utilisation qui <quote>vole l'auteur [de son] bénéfice</quote><placeholder type="footnote" id="0"/>. Cela veut dire que nous devons déterminer, s'il y a lieu, combien de maux le partage p2p induit avant que nous ne sachions dans quelle mesure la loi devrait l'empêcher ou trouver une alternative pour garantir à l'auteur un retour profitable.
nb: Nøkkelen til <quote>piratvirksomheten</quote>, som loven tar sikte på å skvise, er den bruken som <quote>robber forfatteren for profitten.</quote><placeholder type="footnote" id="0"/> Dette betyr vi må avgjøre hvorvidt og hvor mye p2p-deling skader før vi vet hvor sterkt loven bør søke å enten hindre det, eller finne et alternativ for å sikre forfatteren sin profitt.

source: <placeholder type="indexterm" id="0"/> See Clayton M. Christensen, <citetitle>The Innovator's Dilemma: The Revolutionary National Bestseller That Changed the Way We Do Business</citetitle> (New York: HarperBusiness, 2000). Professor Christensen examines why companies that give rise to and dominate a product area are frequently unable to come up with the most creative, paradigm-shifting uses for their own products. This job usually falls to outside innovators, who reassemble existing technology in inventive ways. For a discussion of Christensen's ideas, see Lawrence Lessig, <citetitle>Future</citetitle>, 89&ndash;92, 139. <placeholder type="indexterm" id="1"/>
fr: <placeholder type="indexterm" id="0"/>Voir Clayton M. Christensen, <citetitle>The Innovator's Dilemma&nbsp;: The Revolutionary National Bestseller That Changed the Way We Do Business</citetitle> (New York&nbsp;: HarperBusiness, 2000). Le professeur Christensen examine pourquoi les sociétés qui provoquent et dominent un secteur de produit sont souvent incapables d'inventer les utilisations les plus créatrices, changeant de paradigme pour leurs produits propres. Ce travail incombe d'habitude aux innovateurs extérieurs, qui rassemblent la technologie existante de façons inventives. Pour une discussion des idées de Christensen, voir Lawrence Lessig, <citetitle>Future</citetitle>, 89-92, 139.<placeholder type="indexterm" id="1"/>
nb: <placeholder type="indexterm" id="0"/> Se Clayton M. Christensen, <citetitle>The Innovator's Dilemma: The Revolutionary National Bestseller That Changed the Way We Do Business</citetitle> (New York: HarperBusiness, 2000). Professor Christensen undersøker hvorfor selskaper som gir opphav til og dominerer et produktområde ofte ikke er i stand til å komme opp med de mest kreative, paradigmeskiftende måtene å bruke deres egne produkter på. Denne jobben ender som oftest opp hos oppfinnere utenfra, som setter sammen eksisterende teknologi på nyskapende måter. For en diskusjon om Christensens idéer, se Lawrence Lessig, <citetitle>Future</citetitle>, 89&ndash;92, 139. <placeholder type="indexterm" id="1"/>

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> Peer-to-peer sharing was made famous by Napster. But the inventors of the Napster technology had not made any major technological innovations. Like every great advance in innovation on the Internet (and, arguably, off the Internet as well<placeholder type="footnote" id="4"/>), Shawn Fanning and crew had simply put together components that had been developed independently.
fr: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/>Le Peer-to-peer a été rendu célèbre par Napster. Mais les inventeurs de la technologie Napster n'ont créé aucune innovation technologique majeure. Comme chaque grande avancée dans l'innovation sur Internet (et, probablement comme partout ailleurs <placeholder type="footnote" id="4"/>, Shawn Fanning et son équipe avaient simplement réuni des composants qui avaient été développés indépendamment.
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> Peer-to-peer-deling ble gjort berømt av Napster. Men oppfinnerne av Napster-teknologien hadde ikke gjort noen store teknologiske nyskapninger. Som ethvert stort steg i nyskapningen på Internett (og, kan det argumenteres for, utenfor Internett<placeholder type="footnote" id="4"/>) hadde Shawn Fanning og hans ansatte ganske enkelt satt sammen deler som hadde blitt utviklet uavhengig av hverandre.

source: number of registrations on
nb: antall registreringer på

source: replacement of
nb: erstatning for

source: See Carolyn Lochhead, <quote>Silicon Valley Dream, Hollywood Nightmare,</quote> <citetitle>San Francisco Chronicle</citetitle>, 24 September 2002, A1; <quote>Rock 'n' Roll Suicide,</quote> <citetitle>New Scientist</citetitle>, 6 July 2002, 42; Benny Evangelista, <quote>Napster Names CEO, Secures New Financing,</quote> <citetitle>San Francisco Chronicle</citetitle>, 23 May 2003, C1; <quote>Napster's Wake-Up Call,</quote> <citetitle>Economist</citetitle>, 24 June 2000, 23; John Naughton, <quote>Hollywood at War with the Internet</quote> (London) <citetitle>Times</citetitle>, 26 July 2002, 18.
fr: Voir Carolyn Lochhead, <quote>Silicon Valley Dream, Hollywood Nightmare</quote>, <citetitle>San Francisco Chronicle</citetitle>, 24 September 2002, A1&nbsp;; <quote>Rock 'n' Roll Suicide</quote>, <citetitle>New Scientist</citetitle>, 6 juillet 2002, 42&nbsp;; Benny Evangelista, <quote>Napster Names CEO, Secures New Financing</quote>, <citetitle>San Francisco Chronicle,</citetitle> 23 mai 2003, C1&nbsp;; <quote>Napster's Wake-Up Call</quote>, <citetitle>Economist</citetitle>, 24 juin 2000, 23&nbsp;; John Naughton, <quote>Hollywood at War with the Internet</quote> (London)<citetitle>Times</citetitle>, 26 juillet 2002, 18.
nb: Se Carolyn Lochhead, <quote>Silicon Valley Dream, Hollywood Nightmare,</quote> <citetitle>San Francisco Chronicle</citetitle>, 24. september 2002, A1; <quote>Rock 'n' Roll Suicide,</quote> <citetitle>New Scientist</citetitle>, 6. juli 2002, 42; Benny Evangelista, <quote>Napster Names CEO, Secures New Financing,</quote> <citetitle>San Francisco Chronicle</citetitle>, 23. mai 2003, C1; <quote>Napster's Wake-Up Call,</quote> <citetitle>Economist</citetitle>, 24. juni 2000, 23; John Naughton, <quote>Hollywood at War with the Internet</quote> (London) <citetitle>Times</citetitle>, 26. juli 2002, 18.

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> The result was spontaneous combustion. Launched in July 1999, Napster amassed over 10 million users within nine months. After eighteen months, there were close to 80 million registered users of the system.<placeholder type="footnote" id="3"/> Courts quickly shut Napster down, but other services emerged to take its place. (Kazaa is currently the most popular p2p service. It boasts over 100 million members.) These services' systems are different architecturally, though not very different in function: Each enables users to make content available to any number of other users. With a p2p system, you can share your favorite songs with your best friend&mdash; or your 20,000 best friends.
fr: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/>Le résultat a été une combustion spontanée. Lancé en juillet 1999, Napster a amassé plus de 10 millions d'utilisateurs en neuf mois. Après dix-huit mois, il y avait près de 80 millions d'utilisateurs du système enregistrés<placeholder type="footnote" id="3"/>. Les cours de justice ont rapidement fermé Napster, mais d'autres services sont apparus pour le remplacer (Kazaa est actuellement le service de p2p le plus populaire. Il se targue de plus de 100 millions de membres). Ces systèmes de services sont architecturalement différents, bien que très proches au niveau des fonctionnalités&nbsp;: chacun permet aux utilisateurs de rendre disponible un contenu à un nombre quelconque d'autres utilisateurs. Avec un système p2p, vous pouvez partager vos chansons préférées avec votre meilleur ami&mdash;ou vos 20 000 meilleurs amis.
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> Resultatet var en eksplosjon. Etter lansering i juli 1999, samlet Napster over 10 millioner brukere i løpet av ni måneder. Etter atten måneder var det nesten 80 millioner registrerte brukere av systemet.<placeholder type="footnote" id="0"/> Rettsaker skjøt Napster raskt ned, men andre tjenester dukket opp for å overta plassen. (Kazaa er for tiden den mest populære p2p-tjenesten. Den skryter av over 100 millioner medlemmer.) Disse tjenestene har en anderledes arkitektur selv om de ikke er veldig forskjellige i funksjon: Hver av dem gjør det mulig for brukerne å gjøre innhold tilgjengelig til et ubegrenset antall andre brukere. Med et p2p-system kan du dele dine favorittsanger med dine beste venner &ndash; eller dine 20&nbsp;000 beste venner.

source: See Ipsos-Insight, <citetitle>TEMPO: Keeping Pace with Online Music Distribution</citetitle> (September 2002), reporting that 28 percent of Americans aged twelve and older have downloaded music off of the Internet and 30 percent have listened to digital music files stored on their computers.
fr: Voir Ipsos-Insight, <citetitle>TEMPO&nbsp;: Keeping Pace with Online Music Distribution</citetitle> (septembre 2002), rapportant que 28 pour cent des Américains âgés de 12 et plus ont téléchargé de la musique depuis Internet et 30 pourcent ont écouté de les fichiers numériques enregistrés sur leurs ordinateurs.
nb: Se Ipsos-Insight, <citetitle>TEMPO: Keeping Pace with Online Music Distribution</citetitle> (september 2002), som rapporterer at 28 prosent av amerikanere eldre enn tolv år hadde lastet musikk ned fra Internett og 30 prosent hadde lyttet til digitale musikkfiler lagret på sine datamaskiner.

source: Amy Harmon, <quote>Industry Offers a Carrot in Online Music Fight,</quote> <citetitle>New York Times</citetitle>, 6 June 2003, A1.
fr: Amy Harmon, <quote>Industry Offers a Carrot in Online Music Fight</quote>, <citetitle>New York Times</citetitle>, 6 juin 2003, A1.
nb: Amy Harmon, <quote>Industry Offers a Carrot in Online Music Fight,</quote> <citetitle>New York Times</citetitle>, 6. juni 2003, A1.

source: According to a number of estimates, a huge proportion of Americans have tasted file-sharing technology. A study by Ipsos-Insight in September 2002 estimated that 60 million Americans had downloaded music&mdash;28 percent of Americans older than 12.<placeholder type="footnote" id="0"/> A survey by the NPD group quoted in <citetitle>The New York Times</citetitle> estimated that 43 million citizens used file-sharing networks to exchange content in May 2003.<placeholder type="footnote" id="1"/> The vast majority of these are not kids. Whatever the actual figure, a massive quantity of content is being <quote>taken</quote> on these networks. The ease and inexpensiveness of file-sharing networks have inspired millions to enjoy music in a way that they hadn't before.
fr: Selon un certain nombre d'estimations, une proportion énorme d'Américains a goûté à la technologie du partage de fichiers. Une étude Ipsos-Insight de septembre 2002 a évalué à 60 millions le nombre d'Américains qui ont téléchargé de la musique&mdash;28 pour cent des Américains plus âgés que 12 ans<placeholder type="footnote" id="0"/>. Un sondage du groupe <ulink url="http://www.npd.com/">NPD</ulink> cité dans le <citetitle>New York Times</citetitle> a estimé que 43 millions de citoyens ont utilisé les réseaux de partage de fichiers pour faire des échanges en mai 2003<placeholder type="footnote" id="1"/>. La majorité d'entre eux n'était pas des enfants. Quel que soit le chiffre réel, une quantité massive de données est <quote>tirée</quote> de ces réseaux. La facilité et le caractère peu coûteux des réseaux de partage de fichiers ont inspiré des millions de gens pour apprécier la musique d'une manière nouvelle.
nb: Ifølge en rekke estimater har en stor andel av amerikanere testet fildelingsteknologi. En studie fra Ipsos-Insight i september 2002 estimerte at 60 millioner amerikanere har lastet ned musikk &ndash; 28 prosent av amerikanerne over 12 år.<placeholder type="footnote" id="0"/> En spørreundersøkelse fra NPD-gruppen sitert i <citetitle>The New York Times</citetitle> estimerte at 43 millioner innbyggere brukte fildelingsnettverk for å utveksle innhold i mai 2003.<placeholder type="footnote" id="1"/> De aller fleste av dem er ikke unger. Uansett hva de egentlige tallene er, en massiv mengde innhold blir <quote>tatt</quote> på disse nettverkene. Enkelheten og den lave kostnaden til fildelingsnettverkene har inspirert millioner til å nyte musikk på måter de ikke før hadde gjort.

source: Some of this enjoying involves copyright infringement. Some of it does not. And even among the part that is technically copyright infringement, calculating the actual harm to copyright owners is more complicated than one might think. So consider&mdash;a bit more carefully than the polarized voices around this debate usually do&mdash;the kinds of sharing that file sharing enables, and the kinds of harm it entails.
fr: Une part de cette appréciation implique une infraction au copyright. Une autre part non. Et même dans la partie qui constitue techniquement l'infraction, le calcul du tort causé au détenteur du copyright est plus compliqué qu'on pourrait le penser. En effet, considérez&mdash;un peu plus soigneusement que ne le font habituellement les orateurs non objectifs dans ce débat&mdash;les différentes sortes de partages que le partage de fichiers permet, et les différents torts que cela entraîne.
nb: Noe av denne nytelsen involverer brudd på opphavsretten. Noe av den gjør det ikke. Og selv for den delen som teknisk sett er brudd på opphavsretten, er det å beregne den faktiske skaden som er påført opphavsrettseierne mer komplisert enn en skulle tro. Vurder &ndash; litt mer nøye enn de polariserte stemmene i denne debatten vanligvis gjør &ndash; de ulike typer deling som fildeling muliggjør, og hva slags skader de innebærer.

source: four types of
nb: fire typer av

source: range of content on
nb: variasjon i innhold på

source: File sharers share different kinds of content. We can divide these different kinds into four types.
fr: Ceux qui partagent des fichiers partagent différents types de contenu. On peut regrouper ces différents types en quatre catégories.
nb: Fildelerne deler ulike typer innhold. Vi kan dele disse ulike typene inn i fire typer.
