Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: <emphasis role='strong'>The mistake</emphasis> was made early, though it became obvious only at the very end. Our case had been supported from the very beginning by an extraordinary lawyer, Geoffrey Stewart, and by the law firm he had moved to, Jones, Day, Reavis and Pogue. Jones Day took a great deal of heat from its copyright-protectionist clients for supporting us. They ignored this pressure (something that few law firms today would ever do), and throughout the case, they gave it everything they could.
fr: <emphasis role='strong'>L'erreur</emphasis> était faite tôt, bien qu'elle devint évidente seulement à la toute fin. Notre affaire a été soutenue depuis le tout début par un avocat extraordinaire, Geoffrey Stewart, et par le cabinet d'avocat qu'il a rejoint, Jones, Day, Reavis et Pogue. Jones Day ont encaissé une bonne quantité d'ardeur de la part de leurs clients protectionnistes du copyright pour nous avoir soutenu. Ils ont ignoré cette pression (quelque chose que peu de cabinets d'avocats feraient aujourd'hui), et tout au long de l'affaire, ils nous ont donné tout ce qu'ils pouvaient.
nb: <emphasis role='strong'>Feilen</emphasis> ble gjort tidlig, skjønt det ble først åpenbart på slutten. Saken vår hadde hatt støtte hos en ekstraordinær advokat, Geoffrey Stewart, helt fra starten, og hos advokatfirmaet han hadde flyttet til, Jones, Day, Reavis og Pogue. Jones Day mottok mye press fra sine opphavsrettsbeskyttende klienter på grunn av sin støtte til oss. De ignorerte dette presset (noe veldig få advokatfirmaer noensinne ville gjøre), og ga alt de hadde gjennom hele saken.

source: There were three key lawyers on the case from Jones Day. Geoff Stewart was the first, but then Dan Bromberg and Don Ayer became quite involved. Bromberg and Ayer in particular had a common view about how this case would be won: We would only win, they repeatedly told me, if we could make the issue seem <quote>important</quote> to the Supreme Court. It had to seem as if dramatic harm were being done to free speech and free culture; otherwise, they would never vote against <quote>the most powerful media companies in the world.</quote>
fr: Il y avait trois avocats clés de Jones Day sur l'affaire. Geoff Stewart était le premier, mais ensuite Dan Bromberg et Don Ayer se sont assez impliqués. Bromberg et Ayer en particulier avaient une vue commune sur comment l'affaire pouvaient être gagnée&nbsp;: nous ne gagnerions, m'ont- ils continuellement dit, que si nous pourrions faire paraitre le problème <quote>important</quote> aux yeux de la Cour Suprême. Il devait sembler comme si un mal dramatique était en train d'être fait à la liberté d'expression et à la culture libre&nbsp;; autrement, ils ne voteraient jamais contre <quote>les sociétés de média les plus puissantes du monde</quote>.
nb: Det var tre viktige advokater på saken fra Jones Day. Geoff Stewart var den første, men siden ble Dan Bromberg og Don Ayer ganske involvert. Bromberg og Ayer spesielt, hadde en felles oppfatning om hvordan denne saken ville bli vunnet: vi ville bare vinne, fortalte de gjentatte ganger til meg, hvis vi fikk problemet til å virke <quote>viktig</quote> for Høyesterett. Det måtte synes som om dramatisk skade ble gjort på ytringsfriheten og fri kultur, ellers ville de aldri stemme mot <quote>de mektigste mediaselskapene i verden.</quote>

source: I hate this view of the law. Of course I thought the Sonny Bono Act was a dramatic harm to free speech and free culture. Of course I still think it is. But the idea that the Supreme Court decides the law based on how important they believe the issues are is just wrong. It might be <quote>right</quote> as in <quote>true,</quote> I thought, but it is <quote>wrong</quote> as in <quote>it just shouldn't be that way.</quote> As I believed that any faithful interpretation of what the framers of our Constitution did would yield the conclusion that the CTEA was unconstitutional, and as I believed that any faithful interpretation of what the First Amendment means would yield the conclusion that the power to extend existing copyright terms is unconstitutional, I was not persuaded that we had to sell our case like soap. Just as a law that bans the swastika is unconstitutional not because the Court likes Nazis but because such a law would violate the Constitution, so too, in my view, would the Court decide whether Congress's law was constitutional based on the Constitution, not based on whether they liked the values that the framers put in the Constitution.
fr: Je déteste cette vision de la loi. Bien sûr je pensais que le Sonny Bonno Act était un mal dramatique pour la liberté d'expression et la culture libre. Bien sûr je pense toujours qu'il en est un. Mais l'idée que la Cour Suprême décide la loi en fonction de l'importante qu'ils croient que les problèmes ont est simplement mauvaise. Elle pourrait être <quote>bonne</quote> dans le sens de <quote>vraie</quote>, je pensais, mais elle est <quote>mauvaise</quote> dans le sens de <quote>cela ne devrait pas être ainsi</quote>. Comme je croyais que toute interprétation fidèle de ce que les concepteurs de la Constitution ont fait mènerait à la conclusion que le CTEA était anticonstitutionnel, et comme je croyais que toute interprétation fidèle de ce que signifiait le Premier Amendement mènerait à la conclusion que le pouvoir d'étendre la durée existante du copyright est anticonstitutionnel, je n'était pas persuadé que nous aurions à vendre notre affaire comme du savon. Tout comme la loi qui bannit la swastika est anticonstitutionnelle non pas parce que la Cour aime les Nazis mais parce qu'une telle loi violerait la Constitution, alors également, à mes yeux, la Court déciderait si la loi du Congrès était anticonstitutionnelle selon la constitution, et non pas selon si ils aimaient les valeurs que les concepteurs mirent dans la Constitution.
nb: Jeg hater dette synet på rettsvesenet. Selvfølgelig mente jeg at Sonny Bono-loven utgjorde en dramatisk skade på ytringsfriheten og fri kultur. Det mener jeg fremdeles. Men idéen om at Høyesterett avgjør rettstilstanden, basert på hvor viktig de mener problemene er, blir bare galt. Det er kanskje <quote>riktig</quote> i betydningen <quote>sant,</quote> mente jeg, men det er <quote>galt</quote> som i <quote>det burde ikke være slik.</quote> Ettersom jeg trodde at enhver trofast tolkning av det våre grunnlovsforfattere gjorde, ville føre til konklusjonen om at CTIA var i strid med Grunnloven, og ettersom jeg trodde at enhver trofast tolkning av hva første grunnlovstillegg mener, ville føre til konklusjonen om at myndigheten til å utvide opphavsrettslovens vernetid er i strid med Grunnloven, var jeg ikke overbevist om at vi måtte selge saken vår som såpe. På samme måte som loven som forbød solkorset var i strid med Grunnloven, ikke fordi domstolene liker nazister men fordi en slik lov ville være i strid med Grunnloven, så ville også, etter mitt syn, domstolene bestemme hvorvidt Kongressens lov var i tråd med Grunnloven basert på Grunnloven, ikke basert på om de likte verdiene som grunnlovsforfatterne skrev inn i Grunnloven.

source: In any case, I thought, the Court must already see the danger and the harm caused by this sort of law. Why else would they grant review? There was no reason to hear the case in the Supreme Court if they weren't convinced that this regulation was harmful. So in my view, we didn't need to persuade them that this law was bad, we needed to show why it was unconstitutional.
fr: Dans tous les cas, pensais-je, la Cour devait déjà voir le danger et le mal causé par cette sorte de loi. Pour quelle autre raison accorderaient-ils une révision&nbsp;? Il n'y avait aucune raison d'entendre l'affaire à la Cour Suprême si ils n'étaient pas convaincus que cette régulation était nocive. Donc à mes yeux, nous n'avions pas besoin de les persuader que cette loi était mauvaise, nous avions besoin de montrer qu'elle était anticonstitutionnelle.
nb: Jeg tenkte uansett at domstolen allerede må se farene og skadene forårsaket av denne type lov. Hvorfor skulle de ellers gå med på å ta opp saken? Det var ingen grunn til å ta opp saken i Høyesterett hvis de ikke var overbevist om at dette lovverket var skadelig. Dermed var det etter mitt syn ikke nødvendig å overbevise den om at denne loven var ille. Vi trengte å vise dem hvorfor den var forfatningsstridig.

source: There was one way, however, in which I felt politics would matter and in which I thought a response was appropriate. I was convinced that the Court would not hear our arguments if it thought these were just the arguments of a group of lefty loons. This Supreme Court was not about to launch into a new field of judicial review if it seemed that this field of review was simply the preference of a small political minority. Although my focus in the case was not to demonstrate how bad the Sonny Bono Act was but to demonstrate that it was unconstitutional, my hope was to make this argument against a background of briefs that covered the full range of political views. To show that this claim against the CTEA was grounded in <emphasis>law</emphasis> and not politics, then, we tried to gather the widest range of credible critics&mdash;credible not because they were rich and famous, but because they, in the aggregate, demonstrated that this law was unconstitutional regardless of one's politics.
fr: Il y avait une manière, toutefois, de laquelle je sensais que la politique aurait de l'importante et dans laquelle je pensais qu'une réponse serait appropriée. J'étais convaincu que la Cour n'entendrait pas nos arguments si elle pensait que c'étaient juste les arguments d'un groupe de huards gauchistes. La Cour Suprême n'était pas sur le point de se lancer dans un nouveau champ de révision judiciaire si il semblait que ce champ de révision était simplement la préférence d'une petite minorité politique. Bien que mon objectif dans l'affaire n'était pas de démontrer à quel point le Sonny Bono Act était mauvais mais de démontrer qu'il était anticonstitutionnel, mon espoir était de faire cet argument contre un arri ère-plan de dossiers qui couvraient l'étendue totale des points de vue politiques. Pour montrer que cette revendication contre le CTEA était enraciné dans la <emphasis>loi</emphasis> et non pas dans la politique, donc, nous avons essayé de rassembler la palette la plus large de critiques crédibles&mdash;crédibles non pas parce qu'elles étaient riches et célèbres, mais parce que, en aggrégation, elles démontraient que cette loi était anticonstitutionnelle indépendamment de la politique de chacun.
nb: Det var derimot én måte der jeg følte at politikk ville bety noe, og hvor jeg tenkte en appell var hensiktsmessig. Jeg var overbevist om at domstolen ikke ville høre på våre argumenter hvis den mente at de bare var argumenter fra en gruppe med venstrevridde gærninger. Denne Høyesteretten kom ikke til å stupe inn i et nytt juridisk vurderingsfelt hvis det virket som om dette feltet kun var interessant for en liten politisk minoritet. Selv om mitt fokus i saken ikke var å demonstrere hvor ille Sonny Bono-loven var, men å demonstrere at den var i strid med Grunnloven, så var det mitt håp å argumentere for dette mot en bakgrunn av innlegg som dekket hele spekteret av politiske ståsteder. For å vise at denne påstanden mot CTEA var fundert i <emphasis>lovverket</emphasis> og ikke i politikken, forsøkte vi derfor å samle den videste rekken av troverdige kritikere &ndash; ikke troverdige fordi de var rike og berømte, men fordi de, samlet sett, demonstrerte at denne loven var i strid med Grunnloven uavhengig av ens politiske syn.

source: Eagle Forum
nb: Ørneforumet

source: The first step happened all by itself. Phyllis Schlafly's organization, Eagle Forum, had been an opponent of the CTEA from the very beginning. Mrs. Schlafly viewed the CTEA as a sellout by Congress. In November 1998, she wrote a stinging editorial attacking the Republican Congress for allowing the law to pass. As she wrote, <quote>Do you sometimes wonder why bills that create a financial windfall to narrow special interests slide easily through the intricate legislative process, while bills that benefit the general public seem to get bogged down?</quote> The answer, as the editorial documented, was the power of money. Schlafly enumerated Disney's contributions to the key players on the committees. It was money, not justice, that gave Mickey Mouse twenty more years in Disney's control, Schlafly argued.
fr: La première étape est arrivée d'elle-même. L'organisation Phyllis Schlafly, Eagle Forum, a été un adversaire du CTEA dès le tout début. Mme schlafly voyait le CTEA comme une trahison de la part du Congrès. En novembre 1998, elle écrivit un éditorial piquant attaquant le Congrès Républicain pour avoir permis à la loi de passer. Comme elle l'écrivit&nbsp;: <quote>Vous demandez-vous parfois pourquoi les lois qui créent une aubaune financière à limiter des intérêts particuliers glissent facilement à travers le tortueux processus législatif, alors que les loi qui bénéficient au public en général semblent s'embourber&nbsp;?</quote> La réponse, comme le documente l'éditorial, était le pouvoir de l'argent. Schlafly énuméra les contributions de Disney aux acteurs-clés des comités. C'était l'argent, et non pas la justice, qui donna à Mickey Mouse vingt années supplémentaires sous le contrôle de Disney, argumenta Schlafly.
nb: Det første steget skjedde helt av seg selv. Organisasjonen til Phyllis Schlafly, Ørneforumet, hadde vært motstander av CTEA helt fra begynnelsen. Fru Schlafly så på CTEA som at Kongressen hadde solgt seg. Hun skrev en skarp leder i november 1998 som angrep den republikanske Kongressen for å tillate at loven ble vedtatt. Der skrev hun <quote>Du lurer noen ganger på hvorfor lovforslag som skaper finansiell medvind til smale særinteresser, glir så enkelt gjennom den intrikate lovgivende prosessen, mens lovforslag som gir fordeler til allmennheten generelt ser ut til å stoppe opp?</quote> Svaret, slik lederartikkelen dokumenterte, er pengenes makt. Schlafly listet opp bidrag fra Disney til sentrale aktører i komiteene. Det var penger, ikke rettferdighet, som ga Disney kontroll over Mikke Mus i tjue år ekstra, hevdet Schlafly.

source: In the Court of Appeals, Eagle Forum was eager to file a brief supporting our position. Their brief made the argument that became the core claim in the Supreme Court: If Congress can extend the term of existing copyrights, there is no limit to Congress's power to set terms. That strong conservative argument persuaded a strong conservative judge, Judge Sentelle.
fr: À la cour d'appel, Eagle Forum était enthousiaste d'enregistrer un dossier soutenant notre position. Leur dossier constituait l'argument qui est devenu la revendication centrale devant la Cour Suprême&nbsp;: si le Congrès peut étendre la durée existante du copyright, il n'y a pas de limite au pouvoir du Congrès à fixer la durée. Cet argument fortement conservateur persuada un juge fortement conservateur, le Juge Sentelle.
nb: I ankedomstolen var Ørneforumet ivrig etter å sende inn et innlegg som støttet vår posisjon. Deres innlegg kom med argumentet som ble kjernekravet i Høyesterett: Hvis Kongressen kunne utvide vernetiden i opphavsretten, så fantes det ingen begrensninger i Kongressens myndighet til å fastsette vernetider. Dette sterkt konservative argumentet overbeviste en sterk og konservativ dommer, Dommer Sentelle.

source: In the Supreme Court, the briefs on our side were about as diverse as it gets. They included an extraordinary historical brief by the Free Software Foundation (home of the GNU project that made GNU/Linux possible). They included a powerful brief about the costs of uncertainty by Intel. There were two law professors' briefs, one by copyright scholars and one by First Amendment scholars. There was an exhaustive and uncontroverted brief by the world's experts in the history of the Progress Clause. And of course, there was a new brief by Eagle Forum, repeating and strengthening its arguments.
fr: À la Cour Suprême, les dossiers de notre côté étaient aussi variés que possible. Ils incluaient un dossier extraordinairement historique de la Free Software Foundation (foyer du projet GNU qui a rendu possible GNU/Linux). Ils incluaient un dossier puissant sur les couts de l'incertitude par Intel. Il y avait deux dossiers de professeurs de loi, un par des experts de copyright et un par des experts du Premier Amendement. Il y avait un dossier exhaustif et sans controverse par des experts mondiaux dans l'histoire de la Progress Clause. Et bien sûr, il y avait un nouveau dossier par Eagle Forum, répétant et renforçant ses arguments.
nb: I Høyesterett var innleggene som støttet vår side så ulike som de kunne bli. De inkluderte et ekstraordinært historisk innlegg fra Free Software Foundation (opphavet til GNU-prosjektet som gjorde GNU/Linux mulig). De inkluderte et sterkt innlegg fra Intel om omkostningene ved usikkerhet. Det var innlegg fra to jussprofessorer, et fra en opphavsrettsakademiker, og et fra Første grunnlovstillegg-akademikere. Det var et uttømmende og uomtvistet innlegg fra verdens ekspert på historien til Fremskrittsbestemmelsen. Og naturligvis var det et innlegg fra Ørneforumet, som gjentok og styrket sitt argument.

source: American Association of Law Libraries
nb: Amerikansk forening for juss-biblioteker

source: National Writers Union
nb: Nasjonal skribentunion

source: Those briefs framed a legal argument. Then to support the legal argument, there were a number of powerful briefs by libraries and archives, including the Internet Archive, the American Association of Law Libraries, and the National Writers Union.
fr: Ces dossiers formulaient un argument légal. Puis, pour soutenir l'argument légal, il y avait un certain nombre de dossiers puissants par des bibliothèques et des archives, parmi lesquelles l'Internet Archive, la American Association of Law Libraries, et la National Writers Union.
nb: Disse innleggene fremmet et juridisk argument. Og til støtte for det juridiske argumentet var det en rekke sterke innlegg fra biblioteker og arkiver, inkludert Internett-arkivet, den amerikanske forening for juss-biblioteker og den nasjonale skribentunionen.

source: But two briefs captured the policy argument best. One made the argument I've already described: A brief by Hal Roach Studios argued that unless the law was struck, a whole generation of American film would disappear. The other made the economic argument absolutely clear.
fr: Mais deux dossiers capturèrent au mieux l'argument politique. Un des deux fit l'argument que j'ai déjà décrit&nbsp;: un dossier de Hal Roach Studios affirmait qu'à moins que la loi soit enterrée, toute une génération de film américain disparaitrait. L'autre précisa absolument l'argument économique.
nb: Men to innlegg formidlet argumentet om klok politikk best. Ett støttet argumentet jeg allerede har beskrevet: Et innlegg fra Hal Roach Studios argumenterte med at med mindre loven ble droppet, ville en hel generasjon amerikansk film forsvinne. Det andre gjorde det økonomiske argumentet helt klart.

source: This economists' brief was signed by seventeen economists, including five Nobel Prize winners, including Ronald Coase, James Buchanan, Milton Friedman, Kenneth Arrow, and George Akerlof. The economists, as the list of Nobel winners demonstrates, spanned the political spectrum. Their conclusions were powerful: There was no plausible claim that extending the terms of existing copyrights would do anything to increase incentives to create. Such extensions were nothing more than <quote>rent-seeking</quote>&mdash;the fancy term economists use to describe special-interest legislation gone wild.
fr: Ce dossier d'économistes était signé par dix-sept économistes, parmi lesquels cinq Prix Nobel, parmi lesquels Ronald Coase, James Buchanan, Milton Friedman, Kenneth Arrow et George Akerlof. Les économistes, comme le démontre la liste des vainqueurs du Prix Nobel, s'étendaient sur tout le spectre politique. Leurs conclusions étaient puissantes&nbsp;: il n'y avait pas de revendication possible qu'étendre la durée existante du copyright ferait quoi que ce soit pour augmenter les incitations à la création. De telles extensions n'étaient rien de plus que de la <quote>recherche de rente</quote>&mdash;le terme élégant que les économistes utilisent pour décrire la législation d'intérêt particulier hors de contrôle.
nb: Innlegget fra økonomene var underskrevet av sytten økonomer, derav fem nobelprisvinnere, inkludert Ronald Coase, James Buchanan, Milton Friedman, Kenneth Arrow, og George Akerlof. Økonomene, slik listen med nobelprisvinnere demonstrerer, spredte seg over hele det politiske spektrum. Deres konklusjon var sterk: Det fantes ingen troverdig påstand om at å utvide vernetiden for eksisterende opphavsrett, ville øke incentivene for å skape. Slik utvidelse var intet mer enn å <quote>tilkarringsvirksomhet</quote> (på engelsk <quote>rent-seeking</quote>) &ndash; det fancy begrepet økonomer bruker for å beskrive særinteresselovgivning på villspor.

source: The same effort at balance was reflected in the legal team we gathered to write our briefs in the case. The Jones Day lawyers had been with us from the start. But when the case got to the Supreme Court, we added three lawyers to help us frame this argument to this Court: Alan Morrison, a lawyer from Public Citizen, a Washington group that had made constitutional history with a series of seminal victories in the Supreme Court defending individual rights; my colleague and dean, Kathleen Sullivan, who had argued many cases in the Court, and who had advised us early on about a First Amendment strategy; and finally, former solicitor general Charles Fried.
fr: Le même effort pour l'équilibre se reflétait dans l'équipe légale que nous avions rassemblée pour écrire nos dossiers dans l'affaire. Les avocats de Jones Day avaient été avec nous depuis le début. Mais quand l'affaire s'est retrouvée à la Cour Suprême, nous avons ajouté trois avocats pour nous aider à formuler cet argument pour cette Cour&nbsp;: Alan Morrison, un avocat de Public Citizen, un groupe exemplaires à la Cour Suprême pour la défense des droits individuels&nbsp;; ma collègue et doyenne, Kathleen Sullivan, qui a soutenu de nombreuses affaires à la Cour, et qui nous a conseillés dès le début sur une stratégie pour le Premier Amendement&nbsp;; et finalement, l'ancien conseiller auprès du Ministre de la Justice Charles Fried.
nb: Den samme balanserte fremstilling ble reflektert i den juridiske gruppen vi samlet for å forfatte våre innlegg i saken. Advokatene fra Jones Day hadde vært med oss fra starten. Men da saken kom til Høyesterett, la vi til tre advokater for å hjelpe oss å forme dette argumentet til domstolen. Den ene var Alan Morrison, en advokat fra Washington-grupperingen Public Citizen, en gruppe som hadde laget konstitusjonell historie med en rekke banebrytende seire i Høyesterett som forsvarte individuelle rettigheter. Den andre var min kollega og fakultetsleder, Kathleen Sullivan, som hadde lagt fram mange saker for domstolen, og som tidlig hadde gitt oss råd om en Første grunnlovstilleggsstrategi. Til sist, tidligere regjeringsadvokat Charles Fried.

source: Commerce Clause of
nb: Handelsbestemmelsen i
