Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: regulation
nb: regulering

source: four modalities of
nb: fire modaliteter for

source: as ex post regulation modality
nb: som <quote>ex post</quote> modalitetsregulering

source: as constraint modality
nb: som begrensningsmodalitet

source: To answer these questions, we need a more general way to talk about how property is protected. More precisely, we need a more general way than the narrow language of the law allows. In <citetitle>Code and Other Laws of Cyberspace</citetitle>, I used a simple model to capture this more general perspective. For any particular right or regulation, this model asks how four different modalities of regulation interact to support or weaken the right or regulation. I represented it with this diagram:
fr: Pour répondre à ces questions, nous avons besoin de concepts généraux pour parler de la manière dont la propriété est protégée. Plus précisément, nous avons besoin de concepts plus vastes que ceux que permet le langage juridique. Dans <citetitle>Code et Autres Lois du Cyberespace</citetitle>, j'ai utilisé un modèle simple pour décrire ces concepts. Pour chaque droit ou régulation particulière, ce modèle montre comment quatre modalités différentes interagissent, pour renforcer ou affaiblir ce droit ou cette régulation. J'ai illustré ceci avec le diagramme suivant&nbsp;:
nb: For å svare på disse spørsmålene trenger vi en mer generell måte å snakke om hvordan eiendom er beskyttet. For å være presis så trenger vi en mer generell måte enn det som det begrensede språket til lovverket tillater. I <citetitle>Code and Other Laws of Cyberspace</citetitle> brukte jeg en enkel modell for å representere dette mer generelle perspektivet. For enhver spesifikk rettighet eller regulering, spør denne modellen hvordan fire ulike reguleringsmodaliteter samvirker for å støtte eller svekke rettigheten eller reguleringen. Jeg representerte det med dette diagrammet:

source: <graphic fileref="images/1331.svg" align="center" width="10em"></graphic>
nb: <graphic fileref="images/nb/1331.svg" align="center" width="10em"></graphic>

source: At the center of this picture is a regulated dot: the individual or group that is the target of regulation, or the holder of a right. (In each case throughout, we can describe this either as regulation or as a right. For simplicity's sake, I will speak only of regulations.) The ovals represent four ways in which the individual or group might be regulated&mdash; either constrained or, alternatively, enabled. Law is the most obvious constraint (to lawyers, at least). It constrains by threatening punishments after the fact if the rules set in advance are violated. So if, for example, you willfully infringe Madonna's copyright by copying a song from her latest CD and posting it on the Web, you can be punished with a $150,000 fine. The fine is an ex post punishment for violating an ex ante rule. It is imposed by the state. <placeholder type="indexterm" id="0"/>
fr: Au centre de ce diagramme se trouve le point régulé&nbsp;: l'individu ou le groupe qui est la cible du régulation, ou le détenteur d'un droit. (Dans chaque cas tout au long de ce paragraphe, nous pouvons décrire ceci soit comme une régulation, soit comme un droit. Par simplicité, je parlerai seulement de régulations.) Les ovales décrivent quatre manières par lesquelles l'individu ou le groupe peut être régulé&mdash; soit contraint, soit, alternativement, permis. La loi est la contrainte la plus évidente (au moins pour les avocats). Elle contraint en menaçant de sanctions après les faits si les règles définies à l'avance sont violées. Donc si, par exemple, vous violez sciemment le copyright de Madonna en copiant une chanson de son dernier CD et la postez sur le Web, vous pouvez être puni d'une amende de 150.000 dollars. L'amende est une punition à postériori pour la violation d'une règle préexistante. Elle est imposée par l'État. <placeholder type="indexter" id="0"/>
nb: I midten av dette bildet er en regulert prikk: individet eller gruppen som er målet for reguleringen, eller innehaver av en rettighet. (I hvert tilfelle gjennom hele denne teksten kan vi beskrive det enten som en regulering eller som en rettighet. For enkelhets skyld vil jeg kun omtale det som en regulering.) Ovalene representerer fire måter for hvordan individet eller gruppen kan reguleres &ndash; enten begrenset eller alternativt muliggjort. Lovverket er den mest åpenbare begrensningen (i hvert fall for advokater). Den begrenser ved å true med straff i ettertid hvis forhåndsbestemte regler blir brutt. Dermed, hvis du for eksempel bevisst krenker Madonnas opphavsrett ved å kopiere en sang fra hennes siste CD og legge den ut på nettet, så kan du bli straffet med en bot på 150&nbsp;000 dollar. Boten er en <quote>ex post</quote> (etter hendelsen) straff for å bryte en <quote>ex ante</quote> (før hendelsen) regel . Den pålegges av staten.<placeholder type="indexterm" id="0"/>

source: norms, regulatory influence of
nb: normer, reguleringspåvirkning fra

source: Norms are a different kind of constraint. They, too, punish an individual for violating a rule. But the punishment of a norm is imposed by a community, not (or not only) by the state. There may be no law against spitting, but that doesn't mean you won't be punished if you spit on the ground while standing in line at a movie. The punishment might not be harsh, though depending upon the community, it could easily be more harsh than many of the punishments imposed by the state. The mark of the difference is not the severity of the rule, but the source of the enforcement.
fr: Les normes sont un autre type de contrainte. Elles aussi punissent un individu pour avoir violé une règle. Mais la punition d'une norme est imposée par la communauté, et non pas (ou pas seulement) par l'État. Il n'y a peut-être pas de loi contre le fait de cracher, mais cela ne veut pas dire que vous ne serez pas puni si vous crachez par terre en faisant la queue au cinéma. La punition n'est peut-être pas dure, ce qui dépend toutefois de la communauté, mais elle pourrait facilement être plus dure que bon nombre de punitions imposées par l'État. Ce qui fait la différence, ce n'est pas la sévérité de la règle, mais la source de son application.
nb: Normer er en annen type begrensning. De kan også straffe et individ for å bryte en regel. Men straffen for normbrudd kommer fra fellesskapet, ikke (eller ikke bare) fra staten. Det er kanskje ingen lov mot spytting, men det betyr ikke at du ikke blir straffet hvis du spytter på bakken mens du står i en kinokø. Straffen er kanskje ikke veldig streng, men avhengig av fellesskapet, så kan den uten problemer være strengere enn mange straffer som påføres av staten. Det som er skillet er ikke hvor alvorlig regelen håndheves, men hva som er kilden til håndhevelsen.

source: market constraints
nb: markedsbegrensninger

source: The market is a third type of constraint. Its constraint is effected through conditions: You can do X if you pay Y; you'll be paid M if you do N. These constraints are obviously not independent of law or norms&mdash;it is property law that defines what must be bought if it is to be taken legally; it is norms that say what is appropriately sold. But given a set of norms, and a background of property and contract law, the market imposes a simultaneous constraint upon how an individual or group might behave.
fr: Le marché est un troisième type de contrainte. Sa contrainte est effectuée à travers des conditions&nbsp;: vous pouvez faire X si vous payez Y&nbsp;; vous serez payé M si vous faites N. Ces contraintes ne sont évidemment pas indépendantes des lois et des normes &mdash; c'est la loi de la propriété qui définit ce qui doit être acheté si cela doit être pris pour légal&nbsp;; ce sont les normes qui disent ce qui est vendu de manière appropriée. Mais étant donné un ensemble de normes, et un arrière-plan de lois de propriété et de contrats, le marché impose une contrainte simultanée sur comment un individu ou un groupe peuvent se comporter.
nb: Markedet er en tredje type begrensning. Dets begrensing skjer gjennom betingelser. Du kan gjøre X hvis du betaler Y, og du vil få betalt M hvis du gjør N. Disse begrensningene er åpenbart ikke uavhengig av lover og normer &ndash; det er eiendomsretten som definerer hva som må kjøpes før det skal kunne tas på lovlig vis, og det er normer som sier hva det er greit å selge. Men gitt et sett med normer og en bakgrunn med eiendoms- og kontraktslovgiving, så påfører markedet samtidig begrensninger for hvordan et individ eller en gruppe kan oppføre seg.

source: architecture, constraint effected through
nb: arkitektur, begrensninger med opphav i

source: Finally, and for the moment, perhaps, most mysteriously, <quote>architecture</quote>&mdash;the physical world as one finds it&mdash;is a constraint on behavior. A fallen bridge might constrain your ability to get across a river. Railroad tracks might constrain the ability of a community to integrate its social life. As with the market, architecture does not effect its constraint through ex post punishments. Instead, also as with the market, architecture effects its constraint through simultaneous conditions. These conditions are imposed not by courts enforcing contracts, or by police punishing theft, but by nature, by <quote>architecture.</quote> If a 500-pound boulder blocks your way, it is the law of gravity that enforces this constraint. If a $500 airplane ticket stands between you and a flight to New York, it is the market that enforces this constraint.
fr: Pour finir, et pour le moment, peut-être, plus mystérieusement, l'<quote>architecture</quote> &mdash; le monde physique tel qu'on le trouve &mdash; est une contrainte sur le comportement. Un pont écroulé peut contraindre votre capacité à traverser une rivière. Des voies de chemin de fer peuvent contraindre la capacité d'une communauté à intégrer sa vie sociale. Tout comme le marché, l'architecture n'effectue pas sa contrainte à travers des punitions à posteriori. Au lieu de cela, tout comme le marché, l'architecture effectue ses contraintes à travers des conditions simultanées. Ces conditions ne sont pas imposées par des tribunaux appliquant des contrats, ni par la police punissant le vol, mais par nature, par <quote>architecture</quote>. Si un boulet d'une tonne bloque votre route, c'est la loi de la gravité qui applique cette contrainte. Si un billet d'avion de 500 dollars vous sépare d'un vol pour New York, c'est le marché qui applique cette contrainte.
nb: Til slutt, og kanskje for øyeblikket det mest mystiske, <quote>arkitektur</quote> &ndash; den fysiske verden slik den oppleves &ndash; er en begrensning på adferd. En nedrast bro kan begrense din mulighet til å komme over en elv. Jernbanespor kan begrense et samfunns mulighet til å holde ved like sitt sosiale liv. På samme måte som med markedet, påfører ikke arkitektur sine begrensninger via <quote>ex post</quote> straff. I stedet, også på samme måte som med markedet, påfører arkitektur sine begrensninger gjennom samtidige betingelser. Disse betingelsene blir ikke håndhevet av domstolene som håndhever kontrakter, eller av politiet som straffer tyveri, men av naturen, av <quote>arkitektur.</quote>Hvis en 200 kilos steinblokk sperrer veien din, så er det gravitasjonsloven som håndhever den begrensningen. Hvis en 500 dollars flybillett står mellom deg og en flytur til New York, så er det markedet som håndhever den begrensningen.

source: So the first point about these four modalities of regulation is obvious: They interact. Restrictions imposed by one might be reinforced by another. Or restrictions imposed by one might be undermined by another.
fr: Donc la première chose à propos de ces quatre modalités de régulation est évidente&nbsp;: elles interagissent. Les restrictions imposées par une peuvent être renforcées par une autre. Ou les restrictions imposées par une peuvent être sapées par une autre.
nb: Det første poenget om disse fire reguleringsmodalitetene er åpenbart: De påvirker hverandre. Restriksjoner pålagt av en kan forsterke en annen, eller restriksjoner pålagt av en kan bli undergravd av en annen.

source: The second point follows directly: If we want to understand the effective freedom that anyone has at a given moment to do any particular thing, we have to consider how these four modalities interact. Whether or not there are other constraints (there may well be; my claim is not about comprehensiveness), these four are among the most significant, and any regulator (whether controlling or freeing) must consider how these four in particular interact.
fr: La deuxième chose suit directement&nbsp;: si nous voulons comprendre la véritable liberté que quiconque possède à un moment donné pour faire une chose particulière, nous devons considérer comment ces quatre modalités interagissent. Qu'il y ait ou non d'autres contraintes (il peut très bien il y en avoir&nbsp;; je ne prétends pas être complet), ces quatre sont parmi les plus importantes, et tout régulateur (que ce soit de contrôle ou de libération) doit considérer comment ces quatre en particulier interagissent.
nb: Det andre poenget følger direkte fra dette: Hvis vi ønsker å forstå den effektive friheten som enhver har på et bestemt tidspunkt til å gjøre en bestemt ting, må vi vurdere hvordan disse fire modalitetene virker sammen. Uansett om det er andre begrensninger eller ikke (det kan det godt være, jeg påstår ikke at listen er komplett), så er disse fire blant de viktigste. Eventuelle lovendringer (uansett om den øker kontroll eller øker frihet) må vurdere hvordan disse fire i særdeleshet virker sammen.

source: driving speed, constraints on
nb: kjørehastighet, begrensninger på

source: speeding, constraints on
nb: hastighet, begrensning av

source: So, for example, consider the <quote>freedom</quote> to drive a car at a high speed. That freedom is in part restricted by laws: speed limits that say how fast you can drive in particular places at particular times. It is in part restricted by architecture: speed bumps, for example, slow most rational drivers; governors in buses, as another example, set the maximum rate at which the driver can drive. The freedom is in part restricted by the market: Fuel efficiency drops as speed increases, thus the price of gasoline indirectly constrains speed. And finally, the norms of a community may or may not constrain the freedom to speed. Drive at 50 mph by a school in your own neighborhood and you're likely to be punished by the neighbors. The same norm wouldn't be as effective in a different town, or at night.
fr: Ainsi, par exemple, considérez la <quote>liberté</quote> de conduire une voiture à vitesse élevée. Cette liberté est en partie restreinte par les lois&nbsp;: des limitations de vitesse qui disent à quelle vitesse vous pouvez rouler dans des endroits particuliers à des moments particuliers. Elle est en partie restreinte par l'architecture&nbsp;: des dos d'ânes, par exemple, ralentissent les conducteurs les plus raisonnables&nbsp;; des régulateurs de vitesse dans des bus, un autre exemple, fixent la vitesse maximale à laquelle on peut conduire. Cette liberté est en partie restreinte par le marché&nbsp;: l'efficacité du carburant diminue au fur et à mesure que la vitesse augmente, et donc le prix de l'essence contraint indirectement la vitesse. Conduisez à 100 km/h devant une école dans votre propre voisinage et vous serez vraisemblablement puni par les voisins. La même norme ne serait pas aussi efficace dans une autre ville, ou la nuit.
nb: Så la oss for eksempel vurdere <quote>friheten</quote> til å kjøre fort i bil. Den friheten er delvis begrenset av lovverket: fartsgrenser som sier hvor fort du kan kjøre på bestemte steder til bestemte tidspunkt. Det er delvis begrenset av arkitektur: for eksempel fartshumper får de fleste rasjonelle sjåfører til å senke farten. Fartssperrer i busser er et annet eksempel, på den makshastigheten som en fører kan kjøre. Friheten er delvis begrenset av markedet: Drivstoffeffektiviteten faller etter hvert som hastigheten øker, slik at prisen på bensin indirekte begrenser hastighet. Og til slutt, normene i et nærmiljø kan kanskje begrense friheten til å kjøre fort. Kjør i 80 km/t forbi skolen i ditt nabolag, og du vil antagelig bli straffet av naboene. Den samme normen vil ikke være like effektiv i en annen by, eller om natten.

source: By describing the way law affects the other three modalities, I don't mean to suggest that the other three don't affect law. Obviously, they do. Law's only distinction is that it alone speaks as if it has a right self-consciously to change the other three. The right of the other three is more timidly expressed. See Lawrence Lessig, <citetitle>Code: And Other Laws of Cyberspace</citetitle> (New York: Basic Books, 1999): 90&ndash;95; Lawrence Lessig, <quote>The New Chicago School,</quote> <citetitle>Journal of Legal Studies</citetitle>, June 1998. <placeholder type="indexterm" id="0"/>
nb: Ved å beskrive hvordan loven påvirker de andre tre modalitetene, mener jeg ikke å foreslå at de andre tre ikke påvirker loven. Det gjør de selvfølgelig. Lovens eneste forskjell er at kun den snakker som om den hadde en selvsagt rett til å endre de andre tre. Retten til de andre tre uttrykkes mer beskjedent. Se Lawrence Lessig <citetitle>Code: And Other Laws of Cyberspace</citetitle> (New York: Basic Books, 1999): 90&ndash;95; Lawrence Lessig, <quote>The New Chicago School,</quote> <citetitle>Journal of Legal Studies</citetitle>, juni 1998. <placeholder type="indexterm" id="0"/>

source: The final point about this simple model should also be fairly clear: While these four modalities are analytically independent, law has a special role in affecting the three.<placeholder type="footnote" id="0"/> The law, in other words, sometimes operates to increase or decrease the constraint of a particular modality. Thus, the law might be used to increase taxes on gasoline, so as to increase the incentives to drive more slowly. The law might be used to mandate more speed bumps, so as to increase the difficulty of driving rapidly. The law might be used to fund ads that stigmatize reckless driving. Or the law might be used to require that other laws be more strict&mdash;a federal requirement that states decrease the speed limit, for example&mdash;so as to decrease the attractiveness of fast driving.
fr: La dernière chose à propos de ce modèle simple devrait aussi être assez clair&nbsp;: alors que ces quatre modalités sont analytiquement indépendantes, la loi a un rôle spécial dans le fait d'affecter les trois autres<placeholder type="footnote" id="0"/>. La loi, en d'autres termes, opère parfois pour augmenter ou diminuer la contrainte d'une modalité particulière. Ainsi, la loi peut être utilisée pour augmenter les taxes sur l'essence, afin d'augmenter l'incitation à rouler moins vite. La loi peut être utilisée pour faire installer plus de dos d'ânes, afin d'augmenter la difficulté de rouler vite. La loi peut être utilisée pour financer des publicités qui stigmatisent la conduite irrespectueuse. Ou bien la loi peut être utilisée pour requérir que d'autres lois soient plus strictes &mdash; une exigence fédérale pour que les états diminuent la vitesse maximale autorisée, par exemple &mdash; afin de baisser l'attractivité de la conduite rapide.
nb: Det siste poenget om denne enkle modellen bør også være rimelig klart: Mens disse fire modalitetene er analytisk uavhengige, så har lovverket en spesiell rolle i å påvirke de tre andre.<placeholder type="footnote" id="0"/> Lovverket vil med andre ord noen ganger operere for å øke eller redusere begrensningene til en bestemt modalitet. Loven kan brukes slik til å øke skattene på bensin for slik å øke incentivene til å kjøre saktere. Loven kan brukes til å kreve flere fartsdumper, for slik å gjøre det vanskeligere å kjøre raskt. Loven kan brukes til å finansiere reklamekampanjer som stigmatiserer stygg kjøring, eller loven kan brukes til å kreve at andre lover blir mer strengere &ndash; et føderalt krav som sier at delstatene må redusere fartsgrensene &ndash; for slik å gjøre det mindre attraktivt å kjøre fort.

source: <graphic fileref="images/1361.svg" align="center" width="12em"></graphic>
nb: <graphic fileref="images/nb/1361.svg" align="center" width="12em"></graphic>

source: Americans with Disabilities Act (1990)
nb: Handikappede amerikanere-loven (1990)
