Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: These buses are not cheap, but the technology they carry is increasingly so. The cost of a high-quality digital video system has fallen dramatically. As one analyst puts it, <quote>Five years ago, a good real-time digital video editing system cost $25,000. Today you can get professional quality for $595.</quote><placeholder type="footnote" id="0"/> These buses are filled with technology that would have cost hundreds of thousands just ten years ago. And it is now feasible to imagine not just buses like this, but classrooms across the country where kids are learning more and more of something teachers call <quote>media literacy.</quote>
fr: Ces bus ne sont pas bon marché, mais la technologie qu'ils transportent l'est de plus en plus. Le coût d'un système de vidéo numérique de haute qualité a énormément baissé. D'après un analyste, <quote>Il y a cinq ans, un bon système d'édition vidéo numerique coûtait 25.000 dollars. Aujourd'hui vous pouvez obtenir de la qualité professionnelle pour 595 dollars.</quote><placeholder type="footnote" id="0"/> Ces bus sont bourrés de technologies qui auraient coûté des centaines de milliers de dollars il y a a peine dix ans. Et maintenant il est possible d'imaginer non seulement des bus comme celà, mais des salles de classe dans tout le pays où les enfants apprennent de plus en plus ce que les enseignants appellent <quote>lecture des médias</quote>.
nb: Disse bussene er ikke billige, men teknologien de har med seg blir billigere og billigere. Kostnaden til et digitalt høykvalitets videosystem har falt dramatisk. Som en analytiker omtalte det, <quote>for fem år siden kostet et godt sanntids redigeringssystem for digital video 25&nbsp;000 dollar. I dag kan du få profesjonell kvalitet for 595 dollar.</quote><placeholder type="footnote" id="0"/> Disse bussene er fylt med teknologi som ville kostet hundretusenvis av dollar for bare ti år siden. Og det er nå mulig å forestille seg ikke bare slike busser, men klasserom rundt om i landet hvor unger kan lære mer og mer av det lærerne kaller <quote>lese- og skriveferdigheter innen media.</quote>

source: <quote>Media literacy,</quote> as Dave Yanofsky, the executive director of Just Think!, puts it, <quote>is the ability &hellip; to understand, analyze, and deconstruct media images. Its aim is to make [kids] literate about the way media works, the way it's constructed, the way it's delivered, and the way people access it.</quote>
fr: La <quote>lecture des médias</quote>, comme la définit Dave Yanofsky, le directeur de Just Think&nbsp;!, <quote>est la capacité ... de comprendre, d'analyser et de déconstruire les images des médias. Son but est de permettre [aux enfants] de comprendre comment fonctionnent les médias, comment ils sont construits, de quelle manière ils sont distribués, et de quelle manière les gens y ont accès.</quote>
nb: <quote>Lese- og skriveferdigheter innen media,</quote> som administrerende direktør Dave Yanofsky i Just Think!, sier det, <quote>er evnen til &hellip; å forstå, analysere og dekonstruere mediebilder. Dets mål er å gjøre [unger] i stand til å forstå hvordan mediene fungerer, hvordan de er konstruert, hvordan de blir levert, og hvordan folk bruker dem.</quote>

source: This may seem like an odd way to think about <quote>literacy.</quote> For most people, literacy is about reading and writing. Faulkner and Hemingway and noticing split infinitives are the things that <quote>literate</quote> people know about.
fr: Il peut paraître étrange de parler de <quote>lecture</quote> en ces termes. Pour une majorité de gens, <quote>lecture</quote> se réfère à ce qui est écrit. Faulkner, Hemingway et les accords du participe passé sont les choses qui vont avec la lecture.
nb: Dette kan virke som en litt rar måte å tenke på <quote>lese- og -skriveferdigheter.</quote> For de fleste handler lese- og skriveferdigheter om å kunne lese og skrive. Folk med <quote>lese- og -skriveferdigheter</quote> kjenner begreper som Faulkner og Hemingway, og kan kjenne igjen delte infinitiver.

source: advertising
fr: publicitaire
nb: markedsføring

source: commercials
fr: publicités
nb: reklameinnslag

source: television
fr: télévision
nb: televisjon

source: advertising on
nb: markedsføring på

source: Judith Van Evra, <citetitle>Television and Child Development</citetitle> (Hillsdale, N.J.: Lawrence Erlbaum Associates, 1990); <quote>Findings on Family and TV Study,</quote> <citetitle>Denver Post</citetitle>, 25 May 1997, B6.
fr: Judith Van Evra, <citetitle> Television and Child Development</citetitle> (Hillsdale, N.J.&nbsp;: Lawrence Erlbaum Associates, 1990)&nbsp;; <quote>Findings on Family and TV Study</quote>, <citetitle>Denver Post</citetitle>, 25 mai 1997, B6.
nb: Judith Van Evra, <citetitle>Television and Child Development</citetitle> (Hillsdale, N.J.: Lawrence Erlbaum Associates, 1990); <quote>Findings on Family and TV Study,</quote> <citetitle>Denver Post</citetitle>, 25. mai 1997, B6.

source: Maybe. But in a world where children see on average 390 hours of television commercials per year, or between 20,000 and 45,000 commercials generally,<placeholder type="footnote" id="0"/> it is increasingly important to understand the <quote>grammar</quote> of media. For just as there is a grammar for the written word, so, too, is there one for media. And just as kids learn how to write by writing lots of terrible prose, kids learn how to write media by constructing lots of (at least at first) terrible media.
fr: Peut-être. Mais dans un monde où les enfants voient en moyenne 390 heures de publicité télévisée par an, soit entre 20.000 et 45.000 publicités<placeholder type="footnote" id="0"/>, il est de plus en plus important de comprendre la <quote>grammaire</quote> des images. Car de même qu'il existe une grammaire de l'écrit, il y en a aussi une pour les images. Et de même que les enfants apprennent à écrire en rédigeant beaucoup de textes horribles, de même ils apprennent la grammaire des images en construisant beaucoup d'images médiocres (du moins au début).
nb: Mulig det. Men i en verden hvor barn ser i gjennomsnitt 390 timer med TV-reklamer i året, eller generelt mellom 20 000 og 45 000 reklameinnslag,<placeholder type="footnote" id="0"/> så er det mer og mer viktig å forstå <quote>grammatikken</quote> i medieinnslag. For på samme måte som det er en grammatikk for det skrevne ord, så er det også en for media. Og akkurat slik som unger lærer å skrive ved å skrive masse grusom prosa, så lærer unger å skrive media ved å konstruere en masse (i hvert fall i begynnelsen) grusomme medieinnslag.

source: A growing field of academics and activists sees this form of literacy as crucial to the next generation of culture. For though anyone who has written understands how difficult writing is&mdash;how difficult it is to sequence the story, to keep a reader's attention, to craft language to be understandable&mdash;few of us have any real sense of how difficult media is. Or more fundamentally, few of us have a sense of how media works, how it holds an audience or leads it through a story, how it triggers emotion or builds suspense.
fr: Un nombre croissant d'universitaires et d'activistes tiennent cette forme de lecture pour cruciale dans la culture de la prochaine génération. En effet, bien que toute personne sachant écrire comprenne les difficultés de l'écriture (difficulté d'ordonner une histoire, de garder l'attention du lecteur, de former des phrases compréhensibles), peu de gens ont une notion du fonctionnement des images, comment elles retiennent le spectateur ou le conduisent à travers une histoire. comment elles déclenchent l'émotion ou construisent le suspense.
nb: Et voksende felt av akademikere og aktivister ser denne formen for lese- og skriveferdighet som avgjørende for den neste generasjonen av kultur. For selv om de som har skrevet forstår hvor vanskelig det er å skrive &ndash; hvor vanskelig det er å bestemme rekkefølge i historien, å holde på oppmerksomheten hos leseren, å forme språket slik at det er forståelig &ndash; så har få av oss en reell følelse av hvor vanskelig medier er. Eller mer fundamentalt, de færreste av oss har en følelse for hvordan media fungerer, hvordan det holder på publikum, eller leder leseren gjennom historien, hvordan det utløser følelser eller bygger opp spenningen.

source: It took filmmaking a generation before it could do these things well. But even then, the knowledge was in the filming, not in writing about the film. The skill came from experiencing the making of a film, not from reading a book about it. One learns to write by writing and then reflecting upon what one has written. One learns to write with images by making them and then reflecting upon what one has created.
fr: Il a fallu une génération au cinéma pour apprendre à bien faire ces choses. Mais même après, la connaissance venait en filmant et non pas en écrivant quelque chose au sujet du film. La compétence venait en faisant l'expérience de la réalisation d'un film et non pas en lisant un livre qui en parle. On apprend à écrire en écrivant et en réfléchissant ensuite à ce qu'on a écrit. On apprend à écrire avec des images en les réalisant et en réfléchissant ensuite à ce qu'on a créé.
nb: Det tok filmkunsten en generasjon før den kunne gjøre disse tingene bra. Men selv da, så var kunnskapen i filmingen, ikke i å skrive om filmen. Ferdigheten kom fra erfaring med å lage en film, ikke fra å lese en bok om den. En lærer å skrive ved å skrive, og deretter reflektere over det en har skrevet. En lærer å skrive med bilder ved å lage dem, og deretter reflektere over det en har laget.

source: Interview with Elizabeth Daley and Stephanie Barish, 13 December 2002. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
fr: Entrevue avec Elizabeth Daley et Stephanie Barish, 13 décembre 2002. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: Intervju med Elizabeth Daley og Stephanie Barish, 13. desember 2002. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: See Scott Steinberg, <quote>Crichton Gets Medieval on PCs,</quote> E!online, 4 November 2000, available at <ulink url="http://free-culture.cc/notes/">link #8</ulink>; <quote>Timeline,</quote> 22 November 2000, available at <ulink url="http://free-culture.cc/notes/">link #9</ulink>.
fr: Voir Scott Steinberg, <quote>Crichton Gets Medieval on PCs</quote>, E&nbsp;!online, 4 novembre 2000, disponible au <ulink url="http://free- culture.cc/notes/">lien #8</ulink>&nbsp;; <quote>Timeline</quote>, 22 novembre 2000, disponible au <ulink url="http://free- culture.cc/notes/">lien #9</ulink>.
nb: Se Scott Steinberg, <quote>Crichton Gets Medieval on PCs,</quote> E!online, 4. november 2000, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #8</ulink>; <quote>Timeline,</quote> 22. november 2000, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #9</ulink>.

source: This grammar has changed as media has changed. When it was just film, as Elizabeth Daley, executive director of the University of Southern California's Annenberg Center for Communication and dean of the USC School of Cinema-Television, explained to me, the grammar was about <quote>the placement of objects, color, &hellip; rhythm, pacing, and texture.</quote><placeholder type="footnote" id="0"/> But as computers open up an interactive space where a story is <quote>played</quote> as well as experienced, that grammar changes. The simple control of narrative is lost, and so other techniques are necessary. Author Michael Crichton had mastered the narrative of science fiction. But when he tried to design a computer game based on one of his works, it was a new craft he had to learn. How to lead people through a game without their feeling they have been led was not obvious, even to a wildly successful author.<placeholder type="footnote" id="1"/>
fr: Cette grammaire a évolué avec les médias. Quand il ne s'agissait que de films, comme me l'a expliqué Elizabeth Daley, directeur du Centre de Communication Annenberg de l'Université de Californie du Sud et doyenne de l'école de Cinema-Télévision de l'USC, cette grammaire concernait <quote>le placement des objets, les couleurs, ... le rythme, la vitesses et la texture.</quote><placeholder type="footnote" id="0"/> Mais quand les ordinateurs ont ouvert un espace interactif où une histoire est <quote>jouée</quote> autant que suivie, la grammaire a changé. Le contrôle simple de la narration est perdu et donc d'autres techniques sont nécessaires. L'auteur Michael Crichton maîtrisait la narration de science-fiction. Mais quand il essaya de faire un jeu d'ordinateur basé sur un de ses livres, il lui a fallu apprendre une nouvelle forme. Comment conduire des gens à leur insu, le long de l'intrigue d'un jeu, n'est pas évident même pour un auteur à succès.<placeholder type="footnote" id="1"/>
nb: Denne grammatikken har endret seg etter hvert som media har endret seg. Da det kun var film, som Elizabeth Daley, administrerende direktør ved Universitetet i Sør-Califorias Anneberg-senter for kommunikasjon og rektor ved USC skole for kino og TV, forklarte for meg, var grammatikken om <quote>plasseringen av objekter, farger, &hellip; rytme, skritt og tekstur.</quote><placeholder type="footnote" id="0"/> Men etter hvert som datamaskiner åpner opp et interaktivt rom hvor en historie blir <quote>fremført</quote> i tillegg til opplevd, endrer grammatikken seg. Den enkle kontrollen til fortellerstemmen er forsvunnet, og dermed er andre teknikker nødvendig. Forfatter Michael Crichton hadde mestret fortellerstemmen til science fiction, men da han forsøkte å lage et dataspill basert på et av sine verk, så var det et nytt håndverk han måtte lære. Det var ikke åpenbart hvordan en leder folk gjennom et spill uten at de får følelsen av å ha blitt ledet, selv for en svært vellykket forfatter.<placeholder type="footnote" id="1"/>

source: computer games
nb: dataspill

source: This skill is precisely the craft a filmmaker learns. As Daley describes, <quote>people are very surprised about how they are led through a film. [I]t is perfectly constructed to keep you from seeing it, so you have no idea. If a filmmaker succeeds you do not know how you were led.</quote> If you know you were led through a film, the film has failed.
fr: Cette compétence est précisément le métier qu'apprend un réalisateur de films. Comme le décrit Daley, <quote>les gens sont très surpris par la manière dont ils sont conduits le long d'un film. C'est parfaitement construit pour être invisible, donc vous ne vous en rendez pas compte. Si un réalisateur réussit son métier, alors vous n'avez pas conscience d'avoir été mené.</quote> Et si avez conscience d'avoir été mené à travers un film, alors c'est un échec.
nb: Akkurat denne ferdigheten er håndverket en lærer til de som lager filmer. Som Daley skriver, <quote>folk er svært overrasket over hvordan de blir ledet gjennom en film. Den er perfekt konstruert for å hindre deg fra å se det, så du aner det ikke. Hvis en som lager filmer lykkes, så vet du ikke at du har vært ledet.</quote> Hvis du vet at du ble ledet igjennom en film, så har filmen feilet.

source: Yet the push for an expanded literacy&mdash;one that goes beyond text to include audio and visual elements&mdash;is not about making better film directors. The aim is not to improve the profession of filmmaking at all. Instead, as Daley explained,
fr: Pour autant l'impulsion en faveur d'une extension de l'enseignement de la lecture (une lecture qui dépasse le texte pour inclure des éléments sonores et visuels) n'est pas là pour faire de meilleurs metteurs en scène. Le but n'est pas du tout d'améliorer la profession. Au contraire, comme l'explique Daley,
nb: Likevel handler innsatsen for å utvide lese- og skriveferdigheter &ndash; som går ut over tekst til å også ta med elementer som høres og ses &ndash; ikke om å skape bedre filmregissører. Målet er ikke å forbedre filmprofesjonen i det hele tatt. I stedet, som Daley forklarer:

source: From my perspective, probably the most important digital divide is not access to a box. It's the ability to be empowered with the language that that box works in. Otherwise only a very few people can write with this language, and all the rest of us are reduced to being read-only.
fr: De mon point de vue, la fracture numérique la plus importante n'est peut-être pas l'accès à un ordinateur. C'est plutôt la capacité de se saisir du langage avec lequel cet ordinateur travaille. Sinon très peu de gens peuvent écrire avec ce langage, et tous les autres sont réduits à être <quote>read-only</quote>.
nb: Fra mitt perspektiv er antagelig det viktigste digitale skillet ikke om en har tilgang til en boks eller ikke. Det er evnen til å ha kontroll over språket som boksen bruker. I motsatt fall er det bare noen få som kan skrive i dette språket, og alle oss andre er redusert til å ikke kunne skrive.

source: <quote>Read-only.</quote> Passive recipients of culture produced elsewhere. Couch potatoes. Consumers. This is the world of media from the twentieth century.
fr: <quote>Read-only.</quote> Récepteurs passifs d'une culture produite ailleurs. Plantes vertes. Consommateurs. Voici le monde des médias du vingtième siècle.
nb: <quote>Skrive-beskyttet.</quote> Passive mottakere av kultur produsert andre steder. Sofapoteter. Forbrukere. Dette er medieverden fra det tjuende århundre.

source: Interview with Daley and Barish. <placeholder type="indexterm" id="0"/>
fr: Entrevue avec Daley et Barish.<placeholder type="indexterm" id="0"/>
nb: Intervju med Daley og Barish. <placeholder type="indexterm" id="0"/>

source: The twenty-first century could be different. This is the crucial point: It could be both read and write. Or at least reading and better understanding the craft of writing. Or best, reading and understanding the tools that enable the writing to lead or mislead. The aim of any literacy, and this literacy in particular, is to <quote>empower people to choose the appropriate language for what they need to create or express.</quote><placeholder type="footnote" id="0"/> It is to enable students <quote>to communicate in the language of the twenty-first century.</quote><placeholder type="footnote" id="1"/>
fr: Le vingt-et-unième siècle pourrait être différent. Ce point est crucial&nbsp;: Il pourrait être à la fois lecture et écriture. Ou du moins, lire et mieux comprendre l'art d'écrire. Ou mieux, lire et comprendre les outils qui permettent à l'écriture de mener ou de détourner. Le but de toute lecture, et de celle-ci en particulier, est de <quote>permettre aux gens de choisir le langage approprié pour ce qu'ils ont besoin de créer ou d'exprimer.</quote><placeholder type="footnote" id="0"/> C'est de permettre aux étudiants de <quote>communiquer dans le langage du vingt-et- unième siècle.</quote><placeholder type="footnote" id="1"/>
nb: Det tjueførste århundret kan bli annerledes. Dette er et kritisk punkt: Det kan bli både lesing og skriving. Eller i det minste lesing og bedre forståelse for håndverket å skrive. Eller det beste, lesing og forstå verktøyene som gir skriving mulighet til å veilede eller villede. Målet med enhver lese- og skriveferdighet, og denne lese- og skriveferdigheten spesielt, er å <quote>gi folket makt til å velge det språket som passer for det de trenger å lage eller uttrykke.</quote><placeholder type="footnote" id="0"/> Det gir studenter mulighet <quote>til å kommunisere i språket til det tjueførste århundret.</quote><placeholder type="footnote" id="1"/>

source: As with any language, this language comes more easily to some than to others. It doesn't necessarily come more easily to those who excel in written language. Daley and Stephanie Barish, director of the Institute for Multimedia Literacy at the Annenberg Center, describe one particularly poignant example of a project they ran in a high school. The high school was a very poor inner-city Los Angeles school. In all the traditional measures of success, this school was a failure. But Daley and Barish ran a program that gave kids an opportunity to use film to express meaning about something the students know something about&mdash;gun violence.
fr: Comme n'importe quel langage, ce langage vient plus facilement à certains qu'à d'autres. Il ne vient pas forcément plus facilement à ceux qui excellent dans le langage écrit. Daley et Stephanie Barish, le directeur de l'Institut d'Etudes Multimédia au Centre Annenberg, décrit l'exemple particulièrement poignant d'un projet qu'ils effectuèrent dans un lycée. C'était un lycée très pauvre du centre ville de Los Angeles. Selon tous les critères traditionnels du succès, ce lycée était un échec. Mais Daley et Barish effectuèrent un programme qui donna aux enfants l'occasion d'utiliser des films pour s'exprimer au sujet de quelque chose que les étudiants connaissent&nbsp;: la violence par armes à feu.
nb: Som med ethvert annet språk, læres dette språket lettere for noen enn for andre. Det kommer ikke nødvendigvis lettere for dem som gjør det godt skriftlig. Daley og Stephanie Barish, direktør for Institutt for lese- og skriveferdigheter innen Multimedia ved Annenberg-senteret, beskriver et spesielt sterkt eksempel fra et prosjekt de gjennomførte i en videregående skole. Den videregående skolen var en veldig fattig skole i den indre byen i Los Angeles. Etter alle tradisjonelle måleenheter for suksess var denne skolen en fiasko, men Daley og Barish gjennomførte et program som ga ungene en mulighet til å bruke film til å uttrykke sine meninger om noe som studentene kjente godt til &ndash; våpen-relatert vold.

source: The class was held on Friday afternoons, and it created a relatively new problem for the school. While the challenge in most classes was getting the kids to come, the challenge in this class was keeping them away. The <quote>kids were showing up at 6 A.M. and leaving at 5 at night,</quote> said Barish. They were working harder than in any other class to do what education should be about&mdash;learning how to express themselves.
fr: Le cours eut lieu les vendredis après-midi et il créa un problème inédit pour cette école. Alors que le problème de la plupart des cours est de faire venir les enfants, le problème cette fois-ci fut de les en détourner. Les <quote>enfants étaient là à 6 heures du matin et partaient à 5 heures de l'après-midi</quote>, dit Barish. Ils travaillaient plus dur que dans tout autre cours, pour faire ce qui devrait être le sujet de toute éducation&nbsp;: apprendre à s'exprimer.
nb: Klassen møttes fredag ettermiddag, og skapte et relativt nytt problem for skolen. Mens utfordringen i de fleste klasser var å få ungene til å dukke opp, var utfordringen for denne klassen å holde dem unna. <quote>Ungene dukket opp 06:00, og dro igjen 05:00 på natta,</quote> sa Barish. De jobbet hardere enn i noen andre fag for å gjøre det utdanning burde handle om &ndash; å lære hvordan de skulle uttrykke seg.
