Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: See David G. Savage, <quote>High Court Scene of Showdown on Copyright Law,</quote> <citetitle>Los Angeles Times</citetitle>, 6 October 2002; David Streitfeld, <quote>Classic Movies, Songs, Books at Stake; Supreme Court Hears Arguments Today on Striking Down Copyright Extension,</quote> <citetitle>Orlando Sentinel Tribune</citetitle>, 9 October 2002.
fr: See David G. Savage, <quote>High Court Scene of Showdown on Copyright Law,</quote><citetitle> Los Angeles Times,</citetitle> 6 October 2002&nbsp;; David Streitfeld, <quote>Classic Movies, Songs, Books at Stake&nbsp;; Supreme Court Hears Arguments Today on Striking Down Copyright Extension,</quote><citetitle> Orlando Sentinel Tribune,</citetitle> 9 October 2002.
nb: Se David G. Savage, <quote>High Court Scene of Showdown on Copyright Law,</quote> <citetitle>Los Angeles Times</citetitle>, 6. oktober 2002, David Streitfeld, <quote>Classic Movies, Songs, Books at Stake; Supreme Court Hears Arguments Today on Striking Down Copyright Extension,</quote> <citetitle>Orlando Sentinel Tribune</citetitle>, 9. oktober 2002.

source: Consider the story of Michael Agee, chairman of Hal Roach Studios, which owns the copyrights for the Laurel and Hardy films. Agee is a direct beneficiary of the Bono Act. The Laurel and Hardy films were made between 1921 and 1951. Only one of these films, <citetitle>The Lucky Dog</citetitle>, is currently out of copyright. But for the CTEA, films made after 1923 would have begun entering the public domain. Because Agee controls the exclusive rights for these popular films, he makes a great deal of money. According to one estimate, <quote>Roach has sold about 60,000 videocassettes and 50,000 DVDs of the duo's silent films.</quote><placeholder type="footnote" id="0"/>
fr: Considérez l'histire de Michael Agee, président de Hal Roach Studios, qui possède les copyrights des films Laurel et Hardy. Agee est un bénéficiaire direct du Bono Act. Les films de Laurel et Hardy ont été faits entre 1921 et 1951. Seul un de ces films, <citetitle>The Lucky Dog</citetitle>, est actuellement hors copyright. Mais pour le CTEA, les films faits après 1923 auraient commencé à entrer dans le domaine public. Parce que Agee contrôle les droits exclusifs de ces films populaires, il se fait beaucoup d'argent. D'après une estimation, <quote>Roach a vendu environ 60.000 cassettes vidéos et 50.000 DVDs des films muets du duo</quote><placeholder type="footnote" id="0"/>.
nb: Se på historien til Michael Agee, styreleder ved Hal Roach Studios, som eier opphavsrettene for Helan- og Halvan-filmene. Agee har dermed direkte fordel av Bono-loven. Helan og Halvan-filmene ble laget mellom 1921 og 1951. Kun en av disse filmene, <citetitle>The Lucky Dog</citetitle>, har så langt falt i det fri. Men hadde det ikke vært for CTEA, ville filmer laget etter 1923 begynt å falle i det fri. Da Agee kontrollerer de eksklusive rettighetene for disse populære filmene, så tjener han en god del penger. Ifølge et estimat, <quote>har Roach solgt omtrent 60&nbsp;000 videokassetter og 50&nbsp;000 DVD-er av filmene til denne stumfilmduoen.</quote><placeholder type="footnote" id="0"/>

source: Yet Agee opposed the CTEA. His reasons demonstrate a rare virtue in this culture: selflessness. He argued in a brief before the Supreme Court that the Sonny Bono Copyright Term Extension Act will, if left standing, destroy a whole generation of American film.
fr: Et pourtant Agee s'est opposé au CTEA. Son raisonnement démontre une vertu rare dans cette culture&nbsp;: l'altruisme. Il argumenta dans un dossier devant la Cour Suprême que le Sonny Bono Copyright Term Extension Act, si il était maintenu, détruirait tout une génération de cinéma Américain.
nb: Likevel gikk Agee mot CTEA. Hans begrunnelse er en sjelden dyd i denne kulturen: uselviskhet. Han argumenterte i sitt innlegg foran Høyesteretten at Sonny Bono utvidelse av Loven om vernetiden for opphavsrett vil, hvis den ble stående, ødelegge en hel generasjon med amerikansk film.

source: His argument is straightforward. A tiny fraction of this work has any continuing commercial value. The rest&mdash;to the extent it survives at all&mdash;sits in vaults gathering dust. It may be that some of this work not now commercially valuable will be deemed to be valuable by the owners of the vaults. For this to occur, however, the commercial benefit from the work must exceed the costs of making the work available for distribution.
fr: Son argument est franc. Une minuscule fraction de cette oeuvre a quelconque valeur commerciale continuelle. Le reste&mdash;dans la mesure qu'il survive&mdash;reste dans des coffres à ramasser de la poussière. Il se pourrait que certaines de ces oeuvres aujourd'hui non disponibles dans le commerce soient considérées comme ayant de la valeur aux yeux des propriétaires des coffres. Pour que cela arrive, toutefois, le bénéfice commercial de l'oeuvre doit excéder les couts de fabrication pour la distribution.
nb: Argumentet hans er enkelt. En liten brøkdel av disse verkene har vedvarende kommersiell verdi. Resten &ndash; i den grad de overlever i det hele tatt &ndash; ligger i et hvelv og samler støv. Det kan være at noen av disse verkene som nå ikke er kommersielt verdifulle, vil bli vurdert å være verdifulle av eierne av hvelvene. For at det skal skje, må den kommersielle gevinsten fra verkene overstige kostnaden med å gjøre verket tilgjengelig for distribusjon.

source: Brief of Hal Roach Studios and Michael Agee as Amicus Curiae Supporting the Petitoners, <citetitle>Eldred</citetitle> v. <citetitle>Ashcroft</citetitle>, 537 U.S. 186 (2003) (No. 01- 618), 12. See also Brief of Amicus Curiae filed on behalf of Petitioners by the Internet Archive, <citetitle>Eldred</citetitle> v. <citetitle>Ashcroft</citetitle>, available at <ulink url="http://free-culture.cc/notes/">link #53</ulink>.
fr: Brief of Hal Roach Studios and Michael Agee as Amicus Curiae Supporting the Petitoners,<citetitle> Eldred</citetitle> v.<citetitle> Ashcroft,</citetitle> 537 U.S. 186 (2003) (No. 01- 618), 12. See also Brief of Amicus Curiae filed on behalf of Petitioners by the Internet Archive,<citetitle> Eldred</citetitle> v.<citetitle> Ashcroft,</citetitle> available at <ulink url="http://free-culture.cc/notes/">lien #53</ulink>.
nb: Brief of Hal Roach Studios and Michael Agee as Amicus Curiae Supporting the Petitoners, <citetitle>Eldred</citetitle> v. <citetitle>Ashcroft</citetitle>, 537 U.S. 186 (2003) (No. 01- 618), 12. Se også Brief of Amicus Curiae filed on behalf of Petitioners by the Internet Archive, <citetitle>Eldred</citetitle> v. <citetitle>Ashcroft</citetitle>, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #53</ulink>.

source: We can't know the benefits, but we do know a lot about the costs. For most of the history of film, the costs of restoring film were very high; digital technology has lowered these costs substantially. While it cost more than $10,000 to restore a ninety-minute black-and-white film in 1993, it can now cost as little as $100 to digitize one hour of 8 mm film.<placeholder type="footnote" id="0"/>
fr: On ne peut pas savoir pour les bénéfices, mais on peut bel et bien en savoir beaucoup à propos des couts. Pour la plupart de l'histoire du film, les couts de restauration d'un film sont très élevés&nbsp;; les technologies numériques ont substantiellement baissé ces couts. Alors qu'il coutait plus de 10.000 dollars pour restaurer un film en noir et blanc de quatre-vingt-dix minutes en 1933, il coute maintenant seulement 100 dollars pour numériser une heure d'un film de 8 mm<placeholder type="footnote" id="0"/>.
nb: Vi kan ikke vite gevinsten, men vi vet mye om kostnadene. For det meste av filmhistorien har kostnaden med å restaurere film vært veldig høy. Digital teknologi har redusert disse kostnadene betydelig. Mens det i 1993 kostet mer enn 10&nbsp;000 dollar for å restaurere en nittiminutters sort-hvitt-film, så kan det nå koste så lite som 100 dollar å digitalisere én times 8-millimeterfilm.<placeholder type="footnote" id="0"/>

source: Restoration technology is not the only cost, nor the most important. Lawyers, too, are a cost, and increasingly, a very important one. In addition to preserving the film, a distributor needs to secure the rights. And to secure the rights for a film that is under copyright, you need to locate the copyright owner.
fr: La technologie de restauration n'est pas le seul cout, ni le plus important. Les avocats, aussi, sont un cout, et de plus en plus, un très important. En plus de préserver le film, un distributeur a besoin de sécuriser les droits. Et pour sécuriser les droits d'un film sous copyright, vous avez besoin de localiser le propriétaire du copyright.
nb: Restaureringsteknologien er ikke den eneste kostnaden, og heller ikke den viktigste. Advokater er også en kostnad, og i stadig større grad, en veldig viktig del. I tillegg til å bevare filmen, så må en distributør sikre seg rettighetene. Og for å sikre seg rettighetene til en film som er vernet av opphavsretten, så må du finne opphavsrettseieren.

source: Or more accurately, <emphasis>owners</emphasis>. As we've seen, there isn't only a single copyright associated with a film; there are many. There isn't a single person whom you can contact about those copyrights; there are as many as can hold the rights, which turns out to be an extremely large number. Thus the costs of clearing the rights to these films is exceptionally high.
fr: Ou plus précisément, <emphasis>les</emphasis> propriétaires. Comme nous l'avons vu, il n'y a pas seulement un seul copyright associé à un film&nbsp;; il y en a beaucoup. Il n'y a pas une seule personne que vous pouvez contacter à propos de ces copyrights&nbsp;; il y en a autant que de propriétaires de copyright, ce qui s'avère être un nombre très grand. Ainsi les couts de clarification des droits de ces films sont exceptionnellement élevés.
nb: Eller for å være mer presis, <emphasis>eiere</emphasis>. Som vi har sett er det ikke bare en enkelt opphavsrett tilknyttet en film. Det er mange. Det er ikke en enkelt person som du kan kontakte om disse opphavsrettene. Det er like mange som det er opphavsretter knyttet til den, hvilket viser seg å være et ekstremt høyt antall. Dermed blir kostnaden med å klarere rettighetene for disse filmene eksepsjonelt høy.

source: <quote>But can't you just restore the film, distribute it, and then pay the copyright owner when she shows up?</quote> Sure, if you want to commit a felony. And even if you're not worried about committing a felony, when she does show up, she'll have the right to sue you for all the profits you have made. So, if you're successful, you can be fairly confident you'll be getting a call from someone's lawyer. And if you're not successful, you won't make enough to cover the costs of your own lawyer. Either way, you have to talk to a lawyer. And as is too often the case, saying you have to talk to a lawyer is the same as saying you won't make any money.
fr: <quote>Mais ne pouvez-vous pas juste restaurer le film, le distribuer, et ensuite payer la propriétaire du copyright quand elle se présente&nbsp;?</quote> Bien sûr, si vous voulez commettre un délit. Et même si commetre un délit vous est égal, quand elle se présentera, elle aura le droit de vous poursuivre pour tout le profit que vous avez fait. Donc, si vous réussissez, vous pouvez être assez sûr que vous aurez un coup de fil de l'avocat de quelqu'un d'autre. Et si vous ne réussissez pas, vous ne ferez pas assez pour couvrir les couts de votre propre avocat. De toutes les façons, vous devez parler à un avocat. Et comme c'est trop souvent le cas, dire que vous devez parler à un avocat est pareil que dire que vous ne gagnerez pas assez d'argent.
nb: <quote>Men kan du ikke bare restaurere filmen, distribuere den, og så betale opphavsrettseieren når hun dukker opp?</quote> Jovisst, hvis du ønsker å gjøre deg selv til kriminell. Og selv om du ikke er bekymret over å begå en forbrytelse, så vil hun når hun dukker opp, ha rett til å saksøke deg for all fortjeneste du har hatt. Så hvis du lykkes, så kan du være rimelig sikker på at du får besøk fra noens advokat. Og hvis du ikke lykkes, så vil du ikke ha tjent nok til å dekke kostnaden for din egen advokat. Uansett vil du være nødt til å snakke med en advokat. Og det å si at du må snakke med en advokat er ofte det samme som å si at du ikke vil tjene noen penger.

source: For some films, the benefit of releasing the film may well exceed these costs. But for the vast majority of them, there is no way the benefit would outweigh the legal costs. Thus, for the vast majority of old films, Agee argued, the film will not be restored and distributed until the copyright expires.
fr: Pour certains films, le bénéfice de sortir le film peut bie nexcéder ces couts. Mais pour la vaste majorité d'eux, il n'y a pas moyen que le bénéfice dépasse les couts légaux. Ainsi, pour la vaste majorité des vieux films, argumenta Agee, le film ne sera pas restauré et distribué jusqu'à ce que le copyright expire.
nb: For noen filmer kan det hende gevinsten fra å gi ut filmen vil overskride disse kostnadene. Men for de aller fleste av dem er det ingen mulighet for at gevinsten vil oppveie de juridiske kostnadene. Dermed vil de aller fleste gamle filmer, argumenterte Agee, ikke bli restaurert og distribuert før opphavsretten løper ut.

source: But by the time the copyright for these films expires, the film will have expired. These films were produced on nitrate-based stock, and nitrate stock dissolves over time. They will be gone, and the metal canisters in which they are now stored will be filled with nothing more than dust.
fr: Mais d'ici à ce que le copyright de ces films expire, le film expirera. Ces films ont été produits à base de nitrate, et le nitrate se dissout au fil du temps. Ils seront partis, et la cartouche de métal dans laquelle ils sont maintenant rangés sera remplie avec rien d'autre que de la poussière.
nb: Men innen opphavsretten for disse filmene er utløpt, vil filmen ha gått tapt. Disse filmene ble produsert på nitratbaserte filmruller, og nitratfilm går i oppløsning over tid. De vil være borte, og metalleskene der de nå blir lagret vil kun inneholde støv.

source: <emphasis role='strong'>Of all the</emphasis> creative work produced by humans anywhere, a tiny fraction has continuing commercial value. For that tiny fraction, the copyright is a crucially important legal device. For that tiny fraction, the copyright creates incentives to produce and distribute the creative work. For that tiny fraction, the copyright acts as an <quote>engine of free expression.</quote>
fr: <emphasis role='strong'>De toute</emphasis> l'oeuvre créative produite par des humains où que ce soit, une minuscule fraction a une valeur commerciale continuelle. Pour cette minuscule fraction, le copyright est un système légal crucialement important. Pour cette minuscule fraction, le copyright crée des incitations pour produire et distribuer cette oeuvre créative. Pour cette minuscule fraction, le copyright agit comme un <quote>moteur d'expression libre</quote>.
nb: <emphasis role='strong'>Av alle de</emphasis> kreative verk produsert av mennesker i verden, så er det kun en liten brøkdel som fortsetter å ha kommersiell verdi. For denne lille brøkdel er opphavsretten et viktig og kritisk juridisk virkemiddel. For denne lille brøkdelen skaper opphavsretten incentiver til å produsere og distribuere kreativt arbeid. For denne lille brøkdelen fungerer opphavsrett som en <quote>drivkraft for uttrykksfrihet.</quote>

source: But even for that tiny fraction, the actual time during which the creative work has a commercial life is extremely short. As I've indicated, most books go out of print within one year. The same is true of music and film. Commercial culture is sharklike. It must keep moving. And when a creative work falls out of favor with the commercial distributors, the commercial life ends.
fr: Mais même pour cette minuscule fraction, la véritable durée pendant laquelle l'oeuvre créative a une vie commerciale est extrèmement courte. Comem je l'ai indiqué, la plupart des livres sont en rupture d'impression en une année. La même chose est vraie pour la musique et le cinéma. La culture commerciale est comme un requin. Elle doit toujours être en mouvement. Et quand une oeuvre créative n'est plus en faveur des distributeurs commerciaux, la vie commerciale s'achève.
nb: Men selv for denne lille brøkdelen, så er den reelle tiden som det kreative verket har et kommersielt liv ekstremt kort. Som jeg antydet tidligere blir de fleste bøker utsolgt fra forlaget innen et år. Det samme er tilfellet for musikk og film. Kommersiell kultur er som et rovdyr. Den må fortsette å bevege seg. Og når et kreativt verk ikke lenger får godviljen fra en kommersiell distributør, så tar dens kommersielle epoke slutt.

source: Yet that doesn't mean the life of the creative work ends. We don't keep libraries of books in order to compete with Barnes &amp; Noble, and we don't have archives of films because we expect people to choose between spending Friday night watching new movies and spending Friday night watching a 1930 news documentary. The noncommercial life of culture is important and valuable&mdash;for entertainment but also, and more importantly, for knowledge. To understand who we are, and where we came from, and how we have made the mistakes that we have, we need to have access to this history.
fr: Cela ne veut toutefois pas dire que la vie de l'oeuvre créative s'achève. Nous ne gardons pas des bibliothèques pour faire compétition à Barnes &amp; Noble, et nous n'avons pas des archives de films parce que nous nous attendons à ce que les gens choisissent entre passer le vendredi soir à regarder des films nouveaux et passer le vendredi soir à regarder un documentaire d'actualités de 1930. La vie non commerciale de la culture est importante et a de la valeur&mdash;pour le divertissement mais aussi, et c'est plus important, pour le savoir. Pour comprendre qui noussommes, et d'où nous venons, et comment nous avons fait les erreurs que nous avons faites, nous avons besoin d'avoir accès à cette histoire.
nb: Likevel betyr ikke dette at livet til det kreative verket er over. Vi har ikke biblioteker for å konkurrere med Barnes &amp; Noble, og vi har ikke filmarkiver fordi vi forventer at folk skal velge mellom å tilbringe fredagskvelden med å se nye filmer, eller tilbringe fredagskvelden med å se en nyhetsdokumentar fra 1930. Det ikke-kommersielle epoken til kulturen er viktig og verdifullt &ndash; som underholdning men også, og viktigere, for kunnskap. For å forstå hvem vi er, hvor vi kom fra og hvordan vi gjorde de feil vi har gjort, så må vi ha tilgang til denne historien.

source: Copyrights in this context do not drive an engine of free expression. In this context, there is no need for an exclusive right. Copyrights in this context do no good.
fr: Les copyrights dans ce contexte ne conduisent pas un moteur d'expression libre. Dans ce contexte, il n'y a pas besoin d'un droit exclusif. Les copyrights dans ce contexte ont un effet négatif.
nb: Opphavsretten i denne sammenhengen utgjør ikke en drivkraft for uttrykksfrihet. I denne sammenhengen er det ikke behov for en eksklusiv rettighet. Opphavsretten i denne sammenhengen bidrar ikke positivt.

source: Yet, for most of our history, they also did little harm. For most of our history, when a work ended its commercial life, there was no <emphasis>copyright-related use</emphasis> that would be inhibited by an exclusive right. When a book went out of print, you could not buy it from a publisher. But you could still buy it from a used book store, and when a used book store sells it, in America, at least, there is no need to pay the copyright owner anything. Thus, the ordinary use of a book after its commercial life ended was a use that was independent of copyright law.
fr: Pourtant, pour la plupart de notre histoire, ils n'ont aussi fait que peu de mal. Pour la plupart de notre histoire, quand une oeuvre avait fini sa vie commerciale, il n'y avait pas d' <emphasis>utilisation liée au copyright</emphasis> qui pouvait être inhibée par un droit exclusif. Quand un livre était en rupture d'impression, vous ne pouviez pas l'acheter chez un éditeur. Mais vous pouviez toujours l'acheter dans une bouquinerie, et quand une bouquinerie le vend, en Amérique, au moins, il n'y a pas besoin de payer quoi que ce soit au propriétaire du copyright. Ainsi, l'usage ordinaire d'un livre après que sa vie commerciale se terminait était indépendant de la loi du copyright.
nb: Men for det meste av historien vår gjorde den liten skade. For det meste av vår historie, når den kommersielle epoken til et verk tok slutt, så var det ikke noe <emphasis>opphavsrettsrelatert bruk</emphasis> som ville bli blokkert av en eksklusiv rett. Når en bok ble utsolgt fra forlaget, så kunne du ikke kjøpe det fra et forlag. Men du kunne fortsatt kjøpe den fra en bruktbokhandel. Og når en bruktbokhandel selger den, i hvert fall i USA, så er det ikke nødvendig å betale noe til opphavsrettseieren. Dermed var den vanlige bruken av en bok etter at den kommersielle epoken tok slutt, en bruk som var uavhengig av opphavsrettslov.

source: The same was effectively true of film. Because the costs of restoring a film&mdash;the real economic costs, not the lawyer costs&mdash;were so high, it was never at all feasible to preserve or restore film. Like the remains of a great dinner, when it's over, it's over. Once a film passed out of its commercial life, it may have been archived for a bit, but that was the end of its life so long as the market didn't have more to offer.
fr: Le même était effectivement vrai pour le film. Parce que les couts de restauration d'un film&mdash;les vrais couts économiques, pas les couts d'avocat&mdash;était si élevés, qu'il n'était pas du tout faisable de préserver ni de restaurer un film. Comme les restes d'un grand diner, quand c'est fini, c'est fini. Une fois qu'un film quittait sa vie commerciale, il peut avoir été archivé en partie, mais c'était la fin de sa vie aussi longtemps que le marché n'avait pas plus à offrir.
nb: Det samme var praktisk sett tilfelle også for film. På grunn av at kostnadene med å restaurere en film &ndash; de egentlige økonomiske kostnadene, ikke advokatkostnadene &ndash; var så høye, så var det aldri praktisk mulig å ta vare på, eller restaurere film. Omtrent som med restene etter en flott middag, når den er over, så er den over. Når den kommersielle epoken til en film var over, så kan den ha blitt arkivert en stund, men det var slutten på filmens liv så lenge markedet ikke hadde noe mer å tilby.

source: In other words, though copyright has been relatively short for most of our history, long copyrights wouldn't have mattered for the works that lost their commercial value. Long copyrights for these works would not have interfered with anything.
fr: En d'autres termes, bien que le copyright ait été relativement court pour la plus grande partie de notre histoire, les longs copyrights n'avaient pas posé de problème pour les oeuvres qui ont perdu leur valeur commerciale. Les longs copyrights de ces oeuvres n'interféraient pas avec quoi que ce soit.
nb: Med andre ord, selv om opphavsrettsbeskyttelsen har vært relativt kort for det meste av vår historie, så ville ikke lang opphavsrettsbeskyttelse gjort noe forskjell for arbeider som har mistet sin kommersielle verdi. Lang opphavsrettsbeskyttelse for disse verkene ville ikke kommet i veien for noe.

source: But this situation has now changed.
fr: Mais la situation a maintenant changé.
nb: Men denne situasjonen er nå endret.
