Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Or is it because the idea of absolute property over ideas and culture benefits the RCAs of our time and fits our own unreflective intuitions?
fr: Ou bien est-ce parce que l’idée d’une propriété absolue des idées et de la culture bénéficie aux RCA de notre époque, et ne nous choque pas à première vue&nbsp;?
nb: Eller er det på grunn av at idéer om absolutt eierskap over idéer og kultur gir fordeler til RCA-ene i vår tid, og passer med vår ureflekterte intuisjon?

source: Is the radical shift away from our tradition of free culture an instance of America correcting a mistake from its past, as we did after a bloody war with slavery, and as we are slowly doing with inequality? Or is the radical shift away from our tradition of free culture yet another example of a political system captured by a few powerful special interests?
fr: Cette dérive brutale par rapport à notre tradition de libre culture est- elle le fait d’une Amérique corrigeant une erreur de son passé, comme elle l’a fait après une guerre sanglante contre l’esclavage, et comme elle le fait lentement avec les inégalités&nbsp;? Ou bien n’est-elle qu’une manifestation de plus d’un système politique détourné par une poignée d’intérêts particuliers puissants&nbsp;?
nb: Er denne radikale endringen vekk fra vår tradisjon om fri kultur en forekomst av USA som korrigerer en feil fra fortiden, slik vi gjorde det etter en blodig krig mot slaveri, og slik vi sakte gjør det med forskjeller? Eller er denne radikale endringen vekk fra vår tradisjon med fri kultur nok et eksempel på at vårt politiske system er fanget av noen få mektige særinteresser?

source: Does common sense lead to the extremes on this question because common sense actually believes in these extremes? Or does common sense stand silent in the face of these extremes because, as with Armstrong versus RCA, the more powerful side has ensured that it has the more powerful view?
fr: Si le sens commun conduit à l’extrémisme sur ces questions, est-ce vraiment parce qu’il croit à cet extrémisme&nbsp;? Ou alors, est-ce que le sens commun cède devant l’extrémisme, parce que, comme dans le cas d’Armstrong contre la RCA, le côté le plus puissant s’est arrangé pour imposer ses vues&nbsp;?
nb: Fører sunn fornuft til det ekstreme i dette spørsmålet på grunn av at sunn fornuft faktisk tror på dette ekstreme? Eller står sunn fornuft i stillhet i møtet med dette ekstreme fordi, som med Armstrong versus RCA, at den mer mektige siden har sikret seg at det har et mye mer mektig standpunkt?

source: I don't mean to be mysterious. My own views are resolved. I believe it was right for common sense to revolt against the extremism of the Causbys. I believe it would be right for common sense to revolt against the extreme claims made today on behalf of <quote>intellectual property.</quote> What the law demands today is increasingly as silly as a sheriff arresting an airplane for trespass. But the consequences of this silliness will be much more profound.
fr: Je ne cherche pas à être mystérieux. Mon opinion personnelle est faite. Je crois qu’il était juste que le sens commun se révolte contre l’extrémisme des Causby. Je crois qu’il serait juste que le sens commun se révolte contre les revendications extrêmes faites aujourd’hui au nom de la <quote>propriété intellectuelle</quote>. Ce que la loi exige aujourd’hui est de plus en plus stupide, un peu comme un shérif qui arrêterait un avion pour violation de propriété. Cependant les conséquences de cette stupidité sont bien plus profondes.
nb: Jeg forsøker ikke å være mystisk. Mine egne synspunkter er klare. Jeg mener det var riktig for sunn fornuft å gjøre opprør mot ekstremismen til Causbyene. Jeg mener det ville være riktig for sunn fornuft å gjøre opprør mot de ekstreme krav som gjøres i dag på vegne av <quote>immaterielle rettigheter.</quote> Det som loven krever i dag er i større og større grad like dumt som om lensmannen skulle arrestere en flymaskin for å trenge inn på annen manns eiendom. Men konsekvensene av den nye dumskapen vil bli mye mer dyptgripende.

source: <emphasis role="strong">The struggle</emphasis> that rages just now centers on two ideas: <quote>piracy</quote> and <quote>property.</quote> My aim in this book's next two parts is to explore these two ideas.
fr: <emphasis role="strong">La bataille</emphasis> qui fait rage actuellement est centrée autour de deux idées&nbsp;: le <quote>piratage</quote> et la <quote>propriété.</quote> Mon but dans les deux prochaines parties de ce livre est d’explorer ces deux idées.
nb: <emphasis role="strong">Basketaket</emphasis> som pågår akkurat nå sentrerer seg rundt to idéer: <quote>piratvirksomhet</quote> og <quote>eiendom.</quote> Mitt mål med denne bokens neste to deler er å utforske disse to idéene.

source: My method is not the usual method of an academic. I don't want to plunge you into a complex argument, buttressed with references to obscure French theorists&mdash;however natural that is for the weird sort we academics have become. Instead I begin in each part with a collection of stories that set a context within which these apparently simple ideas can be more fully understood.
fr: Ma méthode n’est pas la méthode habituelle d’un universitaire. Je ne souhaite pas vous plonger dans des arguties complexes, mâtinées de références à d’obscurs théoriciens français, aussi naturel que ce soit pour les bizarres individus que nous sommes devenus, nous autres universitaires. Au contraire, je commence chaque partie par quelques histoires, afin d’établir un contexte dans lequel ces idées apparemment simples peuvent mieux être comprises.
nb: Metoden min er ikke den vanlige metoden for en akademiker. Jeg ønsker ikke å pløye deg inn i et komplisert argument, steinsatt med referanser til obskure franske teoretikere &ndash; uansett hvor naturlig det har blitt for den rare sorten vi akademikere har blitt. Jeg vil i stedet begynne hver del med en samling historier som etablerer en sammenheng der disse tilsynelatende enkle idéene kan bli fullt ut forstått.

source: The two sections set up the core claim of this book: that while the Internet has indeed produced something fantastic and new, our government, pushed by big media to respond to this <quote>something new,</quote> is destroying something very old. Rather than understanding the changes the Internet might permit, and rather than taking time to let <quote>common sense</quote> resolve how best to respond, we are allowing those most threatened by the changes to use their power to change the law&mdash;and more importantly, to use their power to change something fundamental about who we have always been.
fr: Les deux sections présentent l’idée centrale de ce livre&nbsp;: alors qu’Internet a engendré quelque chose de nouveau et de fantastique, notre gouvernement, poussé par les médias à répondre à cette <quote>chose nouvelle</quote>, est en train de détruire quelque chose de très ancien. Plutôt que comprendre les changements que permet Internet, et au lieu de laisser au <quote>sens commun</quote> le temps de trouver la meilleure réponse possible, nous laissons ceux qui sont le plus menacés par ces changements user de leur influence pour changer la loi. Et bien plus grave, pour changer quelque chose de fondamental concernant notre identité.
nb: De to delene setter opp kjernen til påstanden i denne boken: at mens Internett faktisk har produsert noe fantastisk og nytt, bidrar våre myndigheter, presset av store medieaktører for å møte dette <quote>noe nytt,</quote> til å ødelegge noe som er svært gammelt. I stedet for å forstå endringene som Internett kan gjøre mulig, og i stedet for å ta den tiden som trengs for å la <quote>sunn fornuft</quote> finne ut hvordan best svare på utfordringen, så lar vi de som er mest truet av endringene bruke sin makt til å endre loven &ndash; og viktigere, å bruke sin makt til å endre noe fundamentalt om hvordan vi alltid har fungert.

source: We allow this, I believe, not because it is right, and not because most of us really believe in these changes. We allow it because the interests most threatened are among the most powerful players in our depressingly compromised process of making law. This book is the story of one more consequence of this form of corruption&mdash;a consequence to which most of us remain oblivious.
fr: Nous les laissons faire, je pense, non pas parce qu’ils ont raison, ou parce qu’une majorité d’entre nous croit réellement en ces changements. Nous les laissons faire parce que les intérêts les plus menacés comptent parmi les plus puissants acteurs dans notre système législatif désespérément corrompu. Ce livre est l’histoire d’une conséquence de plus de cette corruption&nbsp;; une conséquence dont pour la plupart nous n’avons pas conscience.
nb: Jeg tror vi tillater dette, ikke fordi det er riktig, og heller ikke fordi de fleste av oss tror på disse endringene. Vi tillater det på grunn av at de interessene som er mest truet er blant de mest mektige aktørene i vår deprimerende kompromittert prosess for å utforme lover. Denne boken er historien om nok en konsekvens for denne type korrupsjon &ndash; en konsekvens de fleste av oss forblir ukjent med.

source: <quote>Piracy</quote>
fr: <quote>Piratage</quote>
nb: <quote>Piratvirksomhet</quote>

source: English
nb: engelsk

source: music publishing
nb: musikkpublisering

source: sheet music
nb: noteark

source: <emphasis role="strong">Since the inception</emphasis> of the law regulating creative property, there has been a war against <quote>piracy.</quote> The precise contours of this concept, <quote>piracy,</quote> are hard to sketch, but the animating injustice is easy to capture. As Lord Mansfield wrote in a case that extended the reach of English copyright law to include sheet music,
fr: <emphasis role="strong">La guerre</emphasis> contre le <quote>piratage</quote> est née en même temps que les lois qui réglementent la propriété des créations. Les contours précis de ce concept de <quote>piratage</quote> sont difficiles à cerner, mais il est facile de comprendre les injustices qu’il entraîne. Au cours d’un procès qui étendit le champ d’application du droit d’auteur anglais aux partitions musicales, Lord Mansfield écrivit&nbsp;:
nb: <emphasis role="strong">Helt siden</emphasis> rettsvesenet begynte å regulere kreative eierrettigheter, har det vært en krig mot <quote>piratvirksomhet.</quote> Det presise omrisset av dette konseptet, <quote>piratvirksomhet,</quote> har vært vanskelig å tegne opp, men bildet av urettferdighet er enkelt å beskrive. Som Lord Mansfield skrev i en sak som utvidet omfanget av engelsk åndsverkslov til å inkludere noteark:

source: A person may use the copy by playing it, but he has no right to rob the author of the profit, by multiplying copies and disposing of them for his own use.<placeholder type="footnote" id="0"/>
fr: <citetitle><quote>Une personne peut utiliser la copie en interprétant la musique, mais elle n’a pas le droit de priver l’auteur de ses profits en multipliant les copies et en les écoulant pour son propre compte.</quote></citetitle><placeholder type="footnote" id="0"/>
nb: En person kan bruke kopien til å spille den, men han har ingen rett til å robbe forfatteren for profitten, ved å lage flere kopier og distribuere etter eget forgodtbefinnende.<placeholder type="footnote" id="0"/>

source: efficient content distribution on
nb: effektiv innholdsdistribusjon på

source: peer-to-peer (p2p) file sharing
nb: peer-to-peer (p2p)-fildeling

source: efficiency of
nb: effektiviteten til

source: Today we are in the middle of another <quote>war</quote> against <quote>piracy.</quote> The Internet has provoked this war. The Internet makes possible the efficient spread of content. Peer-to-peer (p2p) file sharing is among the most efficient of the efficient technologies the Internet enables. Using distributed intelligence, p2p systems facilitate the easy spread of content in a way unimagined a generation ago.
fr: Aujourd’hui, nous sommes au milieu d’une autre <quote>guerre</quote> contre le <quote>piratage</quote>. Internet a provoqué cette guerre. Internet a permis la diffusion efficace des contenus. Le partage des fichiers en peer-to-peer (p2p) est l’une des technologies les plus efficaces qu’Internet a rendues possibles. Grâce à un système d’information répartie, les systèmes p2p facilitent la diffusion rapide de contenus, d’une manière inconcevable il y a seulement une génération.
nb: I dag er vi midt inne i en annen <quote>krig</quote> mot <quote>piratvirksomhet.</quote> Internett har fremprovosert denne krigen. Internett gjør det mulig å effektivt spre innhold. Peer-to-peer (p2p) fildeling er blant den mest effektive av de effektive teknologier Internett muliggjør. Ved å bruke distribuert intelligens, kan p2p-systemer muliggjøre enkel spredning av innhold på en måte som ingen forestilte seg for en generasjon siden.

source: This efficiency does not respect the traditional lines of copyright. The network doesn't discriminate between the sharing of copyrighted and uncopyrighted content. Thus has there been a vast amount of sharing of copyrighted content. That sharing in turn has excited the war, as copyright owners fear the sharing will <quote>rob the author of the profit.</quote>
fr: Cette efficacité ne tient pas compte des contraintes traditionnellement imposées par le droit d’auteur. Le réseau ne fait pas de différence entre le partage de contenu sous copyright ou non. De ce fait, de grandes quantités de contenus sous copyright ont été échangés. En retour, ces échanges ont provoqué une guerre, les détenteurs de copyright craignant qu’ils ne <quote>privent l’auteur de ses profits.</quote>
nb: Denne effektiviteten respekterer ikke de tradisjonelle skillene i opphavsretten. Nettet skiller ikke mellom deling av opphavsrettsbeskyttet og ikke opphavsrettsbeskyttet innhold. Dermed har det vært deling av en enorm mengde opphavsrettsbeskyttet innhold. Denne delingen har i sin tur ansporet til krigen, på grunn av at eiere av opphavsretter frykter delingen vil <quote>robbe forfatteren for profitten.</quote>

source: The warriors have turned to the courts, to the legislatures, and increasingly to technology to defend their <quote>property</quote> against this <quote>piracy.</quote> A generation of Americans, the warriors warn, is being raised to believe that <quote>property</quote> should be <quote>free.</quote> Forget tattoos, never mind body piercing&mdash;our kids are becoming <emphasis>thieves</emphasis>!
fr: Les guerriers du copyright se sont tournés vers les tribunaux, vers les législateurs, et, de plus en plus, vers la technologie, pour défendre leur <quote>propriété</quote> contre le <quote>piratage</quote>. Une génération d’Américains, nous mettent-ils en garde, est élevée dans l’idée que la <quote>propriété</quote> devrait être <quote>gratuite</quote>. Oubliez les tatouages, qu’importent les piercings, nos enfants sont en train de devenir des <emphasis>voleurs</emphasis>&nbsp;!
nb: Krigerne har snudd seg til domstolene, til lovgiverne, og i stadig større grad til teknologi for å forsvare sin <quote>eiendom</quote> mot denne <quote>piratvirksomheten.</quote> En generasjon amerikanere, advarer krigerne, blir oppdratt til å tro at <quote>eiendom</quote> skal være <quote>gratis.</quote> Glem tatoveringer, ikke tenk på kroppspiercing &ndash; våre barn blir <emphasis>tyver</emphasis>!

source: There's no doubt that <quote>piracy</quote> is wrong, and that pirates should be punished. But before we summon the executioners, we should put this notion of <quote>piracy</quote> in some context. For as the concept is increasingly used, at its core is an extraordinary idea that is almost certainly wrong.
fr: Il ne fait aucun doute que le <quote>piratage</quote> est quelque chose de mauvais, et que les pirates devraient être punis. Mais avant de convoquer les bourreaux, nous devrions replacer cette notion de <quote>piratage</quote> dans un certain contexte. Car si le concept est de plus en plus utilisé, on trouve, à son cœur même, une idée assez extraordinaire qui est, presque certainement, erronée.
nb: Det er ingen tvil om at <quote>piratvirksomhet</quote> er galt, og at pirater bør straffes. Men før vi roper på bødlene, bør vi sette dette <quote>piratvirksomhets</quote>-begrepet i en sammenheng. For mens begrepet blir mer og mer brukt, har det i sin kjerne en ekstraordinær idé som nesten helt sikkert er feil.

source: The idea goes something like this:
fr: Cette idée est à peu près la suivante&nbsp;:
nb: Idéen høres omtrent slik ut:

source: Creative work has value; whenever I use, or take, or build upon the creative work of others, I am taking from them something of value. Whenever I take something of value from someone else, I should have their permission. The taking of something of value from someone else without permission is wrong. It is a form of piracy.
fr: Le travail créatif a de la valeur. Dès que j’utilise le travail créatif d’autre personnes, ou que je fonde mon travail sur le leur, je leur prends quelque chose qui a de la valeur. Dès lors que je prends quelque chose qui a de la valeur à quelqu’un d’autre, je devrais avoir son autorisation. Il est injuste de prendre quelque chose qui a de la valeur à quelqu’un sans avoir sa permission. C’est une forme de piratage.
nb: Kreativt arbeid har verdi. Når jeg bruker, eller tar, eller bygger på det kreative arbeidet til andre, så tar jeg noe fra dem som har verdi. Når jeg tar noe av verdi fra noen andre, bør jeg få tillatelse fra dem. Å ta noe som har verdi fra andre uten tillatelse er galt. Det er en form for piratvirksomhet.

source: Girl Scouts
nb: Jentespeidere

source: creative property
nb: kreativ eiendel

source: <quote>if value, then right</quote> theory of
nb: <quote>hvis verdi, så rettighets</quote>teorien om

source: <quote>if value, then right</quote> theory
nb: <quote>hvis verdi, så rettighets</quote>teorien

source: See Rochelle Dreyfuss, <quote>Expressive Genericity: Trademarks as Language in the Pepsi Generation,</quote> <citetitle>Notre Dame Law Review</citetitle> 65 (1990): 397.
fr: Voir Rochelle Dreyfuss, <quote>Expressive Genericity: Trademarks as Language in the Pepsi Generation</quote>, <citetitle>Notre Dame Law Review</citetitle> 65 (1990)&nbsp;: 397.
nb: Se Rochelle Dreyfuss, <quote>Expressive Genericity: Trademarks as Language in the Pepsi Generation,</quote> <citetitle>Notre Dame Law Review</citetitle> 65 (1990): 397.

source: Lisa Bannon, <quote>The Birds May Sing, but Campers Can't Unless They Pay Up,</quote> <citetitle>Wall Street Journal</citetitle>, 21 August 1996, available at <ulink url="http://free-culture.cc/notes/">link #3</ulink>; Jonathan Zittrain, <quote>Calling Off the Copyright War: In Battle of Property vs. Free Speech, No One Wins,</quote> <citetitle>Boston Globe</citetitle>, 24 November 2002. <placeholder type="indexterm" id="0"/>
fr: Lisa Bannon, <quote>The Birds May Sing, but Campers Can’t Unless They Pay Up</quote>, <citetitle>Wall Street Journal</citetitle>, 21 août 1996, disponible au <ulink url="http://free-culture.cc/notes/">lien #3</ulink>&nbsp;; Jonathan Zittrain, <quote>Calling Off the Copyright War&nbsp;: In Battle of Property vs. Free Speech, No One Wins</quote>, <citetitle> Boston Globe</citetitle>, 24 novembre 2002. <placeholder type="indexterm" id="0"/>
nb: Lisa Bannon, <quote>The Birds May Sing, but Campers Can't Unless They Pay Up,</quote> <citetitle>Wall Street Journal</citetitle>, 21. august 1996, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #3</ulink>; Jonathan Zittrain, <quote>Calling Off the Copyright War: In Battle of Property vs. Free Speech, No One Wins,</quote> <citetitle>Boston Globe</citetitle>, 24. november 2002. <placeholder type="indexterm" id="0"/>

source: This view runs deep within the current debates. It is what NYU law professor Rochelle Dreyfuss criticizes as the <quote>if value, then right</quote> theory of creative property<placeholder type="footnote" id="0"/> &mdash;if there is value, then someone must have a right to that value. It is the perspective that led a composers' rights organization, ASCAP, to sue the Girl Scouts for failing to pay for the songs that girls sang around Girl Scout campfires.<placeholder type="footnote" id="1"/> There was <quote>value</quote> (the songs) so there must have been a <quote>right</quote>&mdash;even against the Girl Scouts.
fr: Ce point de vue sous-tend les débats en cours. C’est ce que Rochelle Dreyfuss, professeur en droit à l’université de New York, appelle la théorie <quote>valeur implique droits</quote> de la propriété des créations<placeholder type="footnote" id="0"/> &mdash; s'il y a valeur, alors quelqu'un doit avoir un droit dessus. C'est cette perspective qui a conduit l'organisation des droits d'auteur, l'ASCAP, à faire un procés aux Girl Scouts pour ne pas avoir payé pour les chansons que les filles chantaient autour des feux de camp de scouts.<placeholder type="footnote" id="1"/> Il y avait de la <quote>valeur</quote> (les chansons), donc il devait y avoir un <quote>droit</quote>, quand bien même ce droit allait contre les Girl-Scouts.
nb: Dette synet går dypt i de pågående debattene. Det er hva jussprofessor Rochelle Dreyfuss ved New York University kritiserer som <quote>hvis verdi, så rettighet</quote>-teorien for kreative eierrettigheter <placeholder type="footnote" id="0"/> &ndash; hvis det finnes verdi, så må noen ha rettigheten til denne verdien. Det er perspektivet som fikk komponistenes rettighetsorganisasjon, ASCAP, til å saksøke jentespeiderne for å ikke betale for sangene som jentene sang rundt sine leirbål.<placeholder type="footnote" id="1"/> Det fantes <quote>verdi</quote> (sangene), så det måtte ha vært en <quote>rettighet</quote> &ndash; til og med i forhold til jentespeiderne.

source: This idea is certainly a possible understanding of how creative property should work. It might well be a possible design for a system of law protecting creative property. But the <quote>if value, then right</quote> theory of creative property has never been America's theory of creative property. It has never taken hold within our law.
fr: Cette idée est certainement une interprétation possible de la façon dont la propriété des créations devrait fonctionner. Elle pourrait très bien servir de cadre à un système légal protégeant la propriété des créations. Cependant, la théorie <quote>valeur implique droit</quote> n’a jamais été la théorie américaine de la propriété des créations. Cette théorie n’a jamais eu sa place dans notre droit.
nb: Denne idéen er helt klart en mulig forståelse om hvordan kreative eierrettigheter bør virke. Det er helt klart et mulig design for et lovsystem som beskytter kreative eierrettigheter. Men teorien om <quote>hvis verdi, så rettighet</quote> for kreative eierrettigheter har aldri vært USAs teori for kreative eierrettigheter. Det har aldri vært vår rettspraksis.

source: on republishing vs. transformation of original work
nb: på gjenpublisering vs. endring av opprinnelig verk

source: creativity
nb: kreativitet

source: innovation
nb: innovasjon

source: legal restrictions on
nb: juridiske begrensninger på
