Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: The building of a permission culture, rather than a free culture, is the first important way in which the changes I have described will burden innovation. A permission culture means a lawyer's culture&mdash;a culture in which the ability to create requires a call to your lawyer. Again, I am not antilawyer, at least when they're kept in their proper place. I am certainly not antilaw. But our profession has lost the sense of its limits. And leaders in our profession have lost an appreciation of the high costs that our profession imposes upon others. The inefficiency of the law is an embarrassment to our tradition. And while I believe our profession should therefore do everything it can to make the law more efficient, it should at least do everything it can to limit the reach of the law where the law is not doing any good. The transaction costs buried within a permission culture are enough to bury a wide range of creativity. Someone needs to do a lot of justifying to justify that result.
fr: La construction d'une culture de permission, plutôt que d'une culture libre, est la première manière importante avec laquelle les changements que j'ai décrits vont entraver l'innovation. Une culture de permission signifie une culture d'avocats&mdash;une culture dans laquelle la capacité de créer nécessite un coup de fil à votre avocat. Une fois de plus, je ne suis pas anti-avocat, tout du moins quand ils sont gardés dans leur place appropriée. Je ne suis certainement pas anti-loi. Mais notre profession a perdu le sens de ses limites. Et les leaders de notre profession ont perdu une appréciation des couts élevés que notre profession impose aux autres. L'inefficacité de la loi est une honte pour notre tradition. Et alors que je crois que notre profession devrait donc faire tout ce qu'elle peut pour rendre la loi plus efficace, elle devrait au moins faire tout ce qu'elle peut pour limiter l'étendue de la loi là où la loi ne fait rien de bon. Les couts de transaction enterrés dans une culture de permission sont suffisants pour enterrer un large éventail de créativité. Quelqu'un a besoin de faire beaucoup de justifications pour justifier ce résultat.
nb: Oppbyggingen av en tillatelseskultur, i stedet for en fri kultur, er den første viktige måten der endringene jeg har beskrevet vil belaste nyskapning. En tillatelseskultur betyr en kultur med advokater &ndash; en kultur der evnen til å skape krever en samtale med din advokat. Igjen, jeg er ikke mot advokater, i hvert fall når de holdes seg der de hører hjemme. Og jeg er absolutt ikke mot lovverket. Men vår profesjon har tapt forståelse av dens begrensning. og lederne i vår profesjon har mistet forståelsen for den høye kostnaden vår profesjon påfører andre. Ineffektiviteten i vårt rettssystem stiller vår tradisjon i forlegenhet. Og mens jeg tror at vår profesjon derfor burde gjøre alt de kan for å gjøre rettssystemet mer effektivt, bør den også i hvert fall gjøre alt den kan for å begrense rekkevidden til lovverket der lovverket ikke gjør noe godt. Transaksjonskostnadene begravd i en tillatelseskultur er nok til å begrave et bredt spekter av kreativitet. Noen trenger mye rettferdiggjøring for å rettferdiggjøre det resultatet.

source: <emphasis role='strong'>The uncertainty</emphasis> of the law is one burden on innovation. There is a second burden that operates more directly. This is the effort by many in the content industry to use the law to directly regulate the technology of the Internet so that it better protects their content.
fr: <emphasis role='strong'>L'incertitude</emphasis> de la loi est un fardeau sur l'innovation. Il y a un second fardeau qui opère plus directement. C'est l'effort de nombreuses personnes dans l'industrie du contenu d'utiliser la loi pour réguler directement la technologie sur Internet afin qu'elle protège mieux leur contenu.
nb: <emphasis role='strong'>Usikkerheten</emphasis> i rettstilstanden er en av byrdene som legges på nyskapningen. Det er en annen byrde som virker mer direkte. Dette er effekten fra mange i innholdsindustrien som bruker loven til å direkte regulere teknologien på Internett slik at den beskytter innholdet deres bedre.

source: The motivation for this response is obvious. The Internet enables the efficient spread of content. That efficiency is a feature of the Internet's design. But from the perspective of the content industry, this feature is a <quote>bug.</quote> The efficient spread of content means that content distributors have a harder time controlling the distribution of content. One obvious response to this efficiency is thus to make the Internet less efficient. If the Internet enables <quote>piracy,</quote> then, this response says, we should break the kneecaps of the Internet.
fr: La motivation de cette réponse est évidente. Internet permet la diffusion efficace de contenu. Cette efficacité est une caractéristique de la conception d'Inter-net. Mais de la perspective de l'industrie du contenu, cette caractéristique est un <quote>bogue</quote>. La diffusion efficace de contenu signifie que les distributeurs de contenu ont plus de mal à contrôler la distribution de contenu. Une réponse évidente à cette efficacité est donc de rendre Internet moins efficace. Si Internet permet le <quote>piratage</quote>, alors, dit cette réponse, nous devrions briser les genoux d'Internet.
nb: Motivasjonen for denne responsen er åpenbar. Internett gjør det mulig å effektivt spre innhold. Den effektiviteten er en egenskap med Internetts utforming. Men fra perspektivet til innholdsindustrien er denne egenskapen en <quote>feil.</quote> Den effektive spredningen av innhold betyr at innholdsdistributører får det vanskelig med å kontrollere distribusjonen av innhold. En åpenbar respons til denne effektiviteten er å gjøre Internett mindre effektivt. Hvis Internett gjør det mulig å drive med <quote>piratvirksomhet,</quote> så sier denne responsen at vi bør knekke kneskålene på Internett.

source: <quote>Copyright and Digital Media in a Post-Napster World,</quote> GartnerG2 and the Berkman Center for Internet and Society at Harvard Law School (2003), 33&ndash;35, available at <ulink url="http://free-culture.cc/notes/">link #44</ulink>.
fr: <quote>Copyright and Digital Media in a Post-Napster World,</quote> GartnerG2 and the Berkman Center for Internet and Society at Harvard Law School (2003), 33-35, available at <ulink url="http://free-culture.cc/notes/">lien #44</ulink>.
nb: <quote>Copyright and Digital Media in a Post-Napster World,</quote> GartnerG2 and the Berkman Center for Internet and Society at Harvard Law School (2003), 33&ndash;35, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #44</ulink>.

source: The examples of this form of legislation are many. At the urging of the content industry, some in Congress have threatened legislation that would require computers to determine whether the content they access is protected or not, and to disable the spread of protected content.<placeholder type="footnote" id="0"/> Congress has already launched proceedings to explore a mandatory <quote>broadcast flag</quote> that would be required on any device capable of transmitting digital video (i.e., a computer), and that would disable the copying of any content that is marked with a broadcast flag. Other members of Congress have proposed immunizing content providers from liability for technology they might deploy that would hunt down copyright violators and disable their machines.<placeholder type="footnote" id="1"/>
fr: Les exemples de cette forme de législation sont nombreux. Sous la pression de l'industrie du contenu, certains dans le Congrès ont menacé que la législation requiérerait que les ordinateurs déterminent si le contenu auquel ils ont accès est protégé ou pas, et qu'ils désactivent la diffusion de contenu protégé<placeholder type="footnote" id="0"/>. Le Congrès a déjà lancé des procédures pour explorer un <quote>jeton de diffusion</quote> obligatoire qui serait requis sur tout système capable de transmettre de la vidéo numérique (c'est-à-dire un ordinateur), et qui désactiverait la possibilité de copier tout contenu marqué d'un jeton de diffusion. D'autres membres du Congrès ont proposé dé-responsabiliser les fournisseurs de contenu pour la technologie qu'ils pourraient déployer qui traquerait les violateurs de copyright et désactiverait leurs machines<placeholder type="footnote" id="1"/>.
nb: Det er mange eksempler på denne typen lovgiving. På oppfordring fra innholdsindustrien har noen i Kongressen truet med lovgiving som ville kreve at datamaskiner skulle avgjøre om innhold de hadde tilgang til var beskyttet eller ikke, og slå av muligheten for å spre beskyttet innhold.<placeholder type="footnote" id="0"/> Kongressen har allerede lansert forslag om å utforske et påkrevd <quote>kringkastingsflagg</quote> som ville være påkrevd på enhver enhet som kan sende digital video (med andre ord, en datamaskin), og som ville hindre kopiering av ethvert innhold som er merket med kringkastingsflagget. Andre medlemmer av Kongressen har foreslått immunitet til innholdsleverandører fra erstatning for teknologi som de kan ta i bruk for å spore opp de som bryter opphavsrettsen, og koble ut datamaskinene deres.<placeholder type="footnote" id="1"/>

source: In one sense, these solutions seem sensible. If the problem is the code, why not regulate the code to remove the problem. But any regulation of technical infrastructure will always be tuned to the particular technology of the day. It will impose significant burdens and costs on the technology, but will likely be eclipsed by advances around exactly those requirements.
fr: Dans un sens, ces solutions semblent sages. Si le problème est le code, pourquoi ne pas réguler le code pour enlever le problème. Mais toute régulation de l'infrastructure technique sera toujours réglée sur la technologie particulière du moment. Elle imposera des fardeaux et des couts importants sur la technologie, mais sera susceptible d'être éclipsée par des avancées qui auront lieu exactement autour de ces exigences.
nb: På en måte virker disse løsningene fornuftige. Hvis problemet er koden, hvorfor ikke regulere koden for å fjerne problemet. Men enhver regulering av teknisk infrastruktur vil alltid være stilt inn mot dagens aktuelle teknologi. Den vil påføre teknologien betydelige byrder og kostnader, men vil mest sannsynlig bli overskygget av fremskritt når det gjelder akkurat disse kravene.

source: See David McGuire, <quote>Tech Execs Square Off Over Piracy,</quote> Newsbytes, February 2002 (Entertainment).
fr: See David McGuire, <quote>Tech Execs Square Off Over Piracy,</quote> Newsbytes, 28 February 2002 (Entertainment).
nb: Se David McGuire, <quote>Tech Execs Square Off Over Piracy,</quote> Newsbytes, februar 2002 (Entertainment).

source: In March 2002, a broad coalition of technology companies, led by Intel, tried to get Congress to see the harm that such legislation would impose.<placeholder type="footnote" id="0"/> Their argument was obviously not that copyright should not be protected. Instead, they argued, any protection should not do more harm than good.
fr: En mars 2002, une large coalition de sociétés en technologie, menées par Intel, essayèrent d'amener le Congrès à voir le mal qu'une telle législation imposerait<placeholder type="footnote" id="0"/>. Leur argument n'était éevidemment pas que le copyright ne devrait pas être protégé. Au lieu de cela, ont-ils soutenu, toute protection ne devrait pas causer plus de mal que de bien.
nb: I mars 2002 forsøkte en bred koalisjon av teknologibedrifter, ledet av Intel, å få Kongressen til å se skaden slik lovgiving ville føre til.<placeholder type="footnote" id="0"/> Argumentet deres var selvsagt ikke at opphavsrett ikke skulle bli beskyttet. I stedet argumenterte de med at en beskyttelse ikke måtte gjøre mer skade enn gavn.

source: <emphasis role='strong'>There is one</emphasis> more obvious way in which this war has harmed innovation&mdash;again, a story that will be quite familiar to the free market crowd.
fr: <emphasis role='strong'>Il y a une</emphasis> manière plus évidente dans laquelle cette guerre a fait du mal à l'innovation&mdash;une fois encore, une histoire qui sera assez familière aux fans du marché libre.
nb: <emphasis role='strong'>Det er en</emphasis> mer åpenbar måte som denne krigen har skadet nyskapning &ndash; igjen, en historie som vil være ganske familiær for dem som støtter det frie markedet.

source: Copyright may be property, but like all property, it is also a form of regulation. It is a regulation that benefits some and harms others. When done right, it benefits creators and harms leeches. When done wrong, it is regulation the powerful use to defeat competitors.
fr: Le copyright est peut-être une propriété, mais comme toutes les propriétés, c'est aussi une forme de régulation. C'est une régulation qui bénéficie à certains et cause du tort à d'autres. Quand il est bien fait, il bénéficie aux créateurs et fait du mal aux sangsues. Quand il est mal fait, c'est une régulation que les puissants utilisent pour vaincre leurs concurrents.
nb: Opphavsrett er kanskje eiendom, men som all eiendom er det også en form for regulering. Det er en regulering som gir fordeler for noen og skader for andre. Når det gjøres riktig, gir det fordeler til skapere og skader til snyltere. Når det er gjort galt, er det regulering som de mektige bruker til å beseire konkurrenter.

source: As I described in chapter <xref xrefstyle="select: labelnumber" linkend="property-i"/>, despite this feature of copyright as regulation, and subject to important qualifications outlined by Jessica Litman in her book <citetitle>Digital Copyright</citetitle>,<placeholder type="footnote" id="0"/> overall this history of copyright is not bad. As chapter <xref xrefstyle="select: labelnumber" linkend="property-i"/> details, when new technologies have come along, Congress has struck a balance to assure that the new is protected from the old. Compulsory, or statutory, licenses have been one part of that strategy. Free use (as in the case of the VCR) has been another.
fr: Comme je l'ai décrit dans le chapitre <xref xrefstyle="select: labelnumber" linkend="property-i"/>, malgré cet aspect du copyright en tant que régulation, et sujet aux qualifications importantes soulignées par Jessica Litman dans son livre <citetitle>Digital Copyright</citetitle><placeholder type="footnote" id="0"/>, dans l'ensemble cette histoire de copyright n'est pas mauvaise. Comme le détaille le chapitre <xref xrefstyle="select: labelnumber" linkend="property-i"/>, quand de nouvelles technologies sont arrivées, le Congrès a trouvé le juste milieu pour assurer que le nouveau est protégé de l'ancien. Des licenses obligatoires, ou statutaires, ont été une partie de cette stratégie. L'usage libre (comme dans le cas du magnétoscope) en ont été une autre.
nb: Som jeg beskrev i kapittel <xref xrefstyle="select: labelnumber" linkend="property-i"/>, og på tross av denne egenskapen av opphavsrett som regulering, og når en tar hensyn til viktige kvalifiseringer skissert av Jessica Litman i hennes bok <citetitle>Digital Copyright</citetitle>,<placeholder type="footnote" id="0"/>, så er i det store og hele historien til opphavsretten ikke ille. Når nye teknologier dukker opp, slik kapittel <xref xrefstyle="select: labelnumber" linkend="property-i"/> forteller mer om, har Kongressen funnet en balanse for å sikre at det nye er beskyttet fra det gamle. Tvangslisenser eller lovbestemte lisenser har vært del av denne strategien. Gratis bruk (slik tilfellet er for videoopptakeren) har vært en annen.

source: But that pattern of deference to new technologies has now changed with the rise of the Internet. Rather than striking a balance between the claims of a new technology and the legitimate rights of content creators, both the courts and Congress have imposed legal restrictions that will have the effect of smothering the new to benefit the old.
fr: Mais cette habitude du respect envers les nouvelles technologies a maintenant changé avec la montée d'Internet. Plutôt que de trouver un juste milieu entre les prétentions d'une nouvelle technologie et les droits légitimes des créateurs de contenu, à la foi les tribunaux et le Congrès ont imposé des restrictions légales qui auront pour effet de noyer le nouveau pour bénéficier à l'ancien.
nb: Men dette mønsteret med å beskytte nye teknologier har nå endret seg med fremveksten av Internett. I stedet for å finne en balanse mellom kravene til ny teknologi og de legitime rettighetene til skapere av innhold, har både domstolene og Kongressen innført juridiske restriksjoner som vil ha som effekt at de kveler det nye til fordel for det gamle.

source: radio on
nb: radio på

source: <placeholder type="indexterm" id="0"/> The only circuit court exception is found in <citetitle>Recording Industry Association of America (RIAA)</citetitle> v. <citetitle>Diamond Multimedia Systems</citetitle>, 180 F. 3d 1072 (9th Cir. 1999). There the court of appeals for the Ninth Circuit reasoned that makers of a portable MP3 player were not liable for contributory copyright infringement for a device that is unable to record or redistribute music (a device whose only copying function is to render portable a music file already stored on a user's hard drive). At the district court level, the only exception is found in <citetitle>Metro-Goldwyn-Mayer Studios, Inc</citetitle>. v. <citetitle>Grokster, Ltd</citetitle>., 259 F. Supp. 2d 1029 (C.D. Cal., 2003), where the court found the link between the distributor and any given user's conduct too attenuated to make the distributor liable for contributory or vicarious infringement liability.
nb: <placeholder type="indexterm" id="0"/> Det eneste ankekretsunntaket finnes i <citetitle>Foreningen for musikkindustri i USA (RIAA)</citetitle> mot <citetitle>Diamond Multimedia Systems</citetitle>, 180 F. 3d 1072 (9th Cir. 1999). Der konkluderte den niende ankekrets med at de som lagde bærbare MP3-spillere, ikke var ansvarlig for å bidra til opphavsrettsbrudd for en enhet som var ute av stand til å ta opp eller videredistribuere musikk (en enhet hvis eneste kopieringsfunksjon er å gjøre en musikkfil som allerede befinner seg på brukerens harddisk, flyttbar). På regionsdomstolsnivå finnes det eneste unntaket i <citetitle>Metro-Goldwyn-Mayer Studios, Inc</citetitle>. mot <citetitle>Grokster, Ltd</citetitle>., 259 F. Supp. 2d 1029 (C.D. Cal., 2003), der domstolen fant at koblingen mellom distributør og en hvilken som helst gitt bruker for svakt til å gjøre distributør ansvarlig for medvirkende eller vikarierende erstatning for opphavsrettsbrudd.

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> For example, in July 2002, Representative Howard Berman introduced the Peer-to-Peer Piracy Prevention Act (H.R. 5211), which would immunize copyright holders from liability for damage done to computers when the copyright holders use technology to stop copyright infringement. In August 2002, Representative Billy Tauzin introduced a bill to mandate that technologies capable of rebroadcasting digital copies of films broadcast on TV (i.e., computers) respect a <quote>broadcast flag</quote> that would disable copying of that content. And in March of the same year, Senator Fritz Hollings introduced the Consumer Broadband and Digital Television Promotion Act, which mandated copyright protection technology in all digital media devices. See GartnerG2, <quote>Copyright and Digital Media in a Post-Napster World,</quote> 27 June 2003, 33&ndash;34, available at <ulink url="http://free-culture.cc/notes/">link #44</ulink>.
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> I juli 2002 introduserte for eksempel representant Howard Berman <quote>Peer-to-Peer Piracy Prevention Act</quote> (H.R. 5211) som ville frita opphavsrettsinnehavere fra erstatningsansvar for skade gjort på datamaskiner når opphavsrettsinnehaverne brukte teknologi til å stoppe opphavsrettsbrudd. I august 2002 introduserte representant Billy Tauzin et lovforslag som krevde at teknologier som var i stand til å videre-kringkaste digitale kopier av filmer kringkastet på TV (datamaskiner, med andre ord) måtte respektere et <quote>kringkastingsflagg</quote> som ville slå av muligheten til å kopiere innholdet. Og i mars samme år introduserte senator Fritz Hollings <quote>Consumer Broadband and Digital Television Promotion Act</quote> som krevde opphavsrettsbeskyttelsesteknologi i alle digitale medie-enheter. Se GartnerG2, <quote>Copyright and Digital Media in a Post-Napster World,</quote> 27. juni 2003, 33&ndash;34, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #44</ulink>.

source: The response by the courts has been fairly universal.<placeholder type="footnote" id="0"/> It has been mirrored in the responses threatened and actually implemented by Congress. I won't catalog all of those responses here.<placeholder type="footnote" id="1"/> But there is one example that captures the flavor of them all. This is the story of the demise of Internet radio.
fr: La réponse des tribunaux a été assez universelle<placeholder type="footnote" id="0"/>. Elle a été reflétée dans les réponses menacées et véritablement mise en oeuvre par le Congrès. Je ne ferai pas la liste de toutes ces réponses ici<placeholder type="footnote" id="1"/>. Mais il y a un exemple qui capture la saveur de toutes celles-ci. C'est l'histoire de la mort des webradios.
nb: Tilbakemeldingene fra domstolene har omtrent vært det samme.<placeholder type="footnote" id="0"/> Det har vært speilet i responsen som Kongressen har truet med, og faktisk implementert. Jeg vil ikke liste opp alle tilbakemeldingene her.<placeholder type="footnote" id="1"/> Men det er et eksempel som inneholder essensen av dem alle. Dette er historien om utryddelsen av Internett-radio.
