Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: The obvious point of Conrad's cartoon is the weirdness of a world where guns are legal, despite the harm they can do, while VCRs (and circumvention technologies) are illegal. Flash: <emphasis>No one ever died from copyright circumvention</emphasis>. Yet the law bans circumvention technologies absolutely, despite the potential that they might do some good, but permits guns, despite the obvious and tragic harm they do.
fr: L'idée évidente du dessin de Conrad est l'étrangeté d'un monde où les pistolets sont légaux, malgré les dommages qu'ils peuvent faire, alors que les magnétoscopes (et les technologies de contournement) sont illégaux. Flash&nbsp;: <emphasis>Personne n'est jamais mort à cause d'un contournement de copyright.</emphasis> Et pourtant la loi bannit absolument les technologies de contournement, malgré le potentiel qu'elles peuvent apporter du bien, mais autorise les pistolets, malgré les dommages évidents et tragiques qu'ils font.
nb: Det åpenbare poenget med vitsetegningen til Conrad er det merkelige med en verden hvor håndvåpen er lovlige, på tross av skaden de gjør, mens videospillere (og omgåelsesteknologier) er ulovlige. Merk: <emphasis>Ingen har noensinne dødd av omgåelse av opphavsretten.</emphasis> Likevel forbyr loven omgåelsesteknologier fullstendig, på tross av potensialet de har for å bidra positivt, men tillater håndvåpen, på tross den åpenbare og tragiske skaden de gjør.

source: The Aibo and RIAA examples demonstrate how copyright owners are changing the balance that copyright law grants. Using code, copyright owners restrict fair use; using the DMCA, they punish those who would attempt to evade the restrictions on fair use that they impose through code. Technology becomes a means by which fair use can be erased; the law of the DMCA backs up that erasing.
fr: Les exemples de l'Aibo et de la RIAA démontrent comment les détenteurs de copyright sont en train de changer l'équilibre qu'octroie la loi du copyright. En utilisant du code, les détenteurs de copyright restreignent l'usage loyal&nbsp;; en utilisant le DMCA, ils punissent ceux qui tentent d'échapper aux restrictions sur l'usage loyal qu'ils imposent à travers le code. La technologie devient un moyen par lequel l'usage loyal peut être effacé&nbsp;; la loi du DMCA soutient cet effacement.
nb: Eksemplene med Aibo og RIAA demonstrerer hvordan opphavsrettseiere endrer balansen som opphavsretten gir. Ved hjelp av programkode begrenser opphavsrettseierne rimelig bruk. Ved hjelp av DMCA straffer de dem som vil forsøke å omgå begrensningene på rimelig bruk som de kan påføre ved hjelp av programkode. Teknologi blir midlet som kan brukes til å fjerne rimelig bruk, og DMCA-loven gir ryggdekning for det som blir fjernet.

source: This is how <emphasis>code</emphasis> becomes <emphasis>law</emphasis>. The controls built into the technology of copy and access protection become rules the violation of which is also a violation of the law. In this way, the code extends the law&mdash;increasing its regulation, even if the subject it regulates (activities that would otherwise plainly constitute fair use) is beyond the reach of the law. Code becomes law; code extends the law; code thus extends the control that copyright owners effect&mdash;at least for those copyright holders with the lawyers who can write the nasty letters that Felten and aibopet.com received.
fr: C'est ainsi que le <emphasis>code</emphasis> devient la <emphasis>loi</emphasis>. Les contrôles incorporés dans la technologie de protection contre la copie et l'accès deviennent des règles dont la violation est également une violation de la loi. De cette manière, le code étend la loi&mdash;en augmentant sa régulation, même si le sujet qu'il régule (des activités qui constitueraient autrement simplement de l'usage loyal) est au-delà de la portée de la loi. Le code devient la loi&nbsp;; le code étend la loi&nbsp;; le codé étend ainsi le contrôle que les détenteurs de copyright effectuent&mdash;au moins pour les détenteurs de copyright qui ont des avocats pouvant écrire les lettres menaçantes que Felten et aibopet.com ont reçues.
nb: Det er slik <emphasis>programkode</emphasis> blir <emphasis>lovverk</emphasis>. Kontrollene som er bygget inn i teknologien for beskyttelse mot kopiering og tilgang blir regler, som hvis de brytes, også blir et lovbrudd. På denne måten utvider programkoden lovverket &ndash; utvider dets regulering, selv om subjektet den regulerer (aktiviteter som ellers helt klart ville vært rimelig bruk) er utenfor dekningsområdet til loven. Programkode blir lovverk. Programkode utvider lovverket og programkode utvider dermed effekten av kontrollen til opphavsrettseierne &ndash; i hvert fall for de opphavsrettsinnehaverne som har advokater som kan skrive slike ubehagelige brev som Felten og aibopet.com mottok.

source: There is one final aspect of the interaction between architecture and law that contributes to the force of copyright's regulation. This is the ease with which infringements of the law can be detected. For contrary to the rhetoric common at the birth of cyberspace that on the Internet, no one knows you're a dog, increasingly, given changing technologies deployed on the Internet, it is easy to find the dog who committed a legal wrong. The technologies of the Internet are open to snoops as well as sharers, and the snoops are increasingly good at tracking down the identity of those who violate the rules.
fr: Il y a un dernier aspect de l'interaction entre l'architecture et la loi qui contribue à la force de la régulation du copyright. C'est l'aisance avec laquelle les infractions de la loi peuvent être détectées. Car contrairement à la réthorique commune à la naissance du cyberespace qui dit que sur Internet, personne ne sait que vous êtes un chien, de plus en plus, selon les technologies changeantes déployées sur Internet, il est facile de trouver le chien qui a commis le tort légal. Les technologies d'Internet son ouvertes aux fureteurs aussi bien qu'aux partageurs, et les fureteurs sont de plus en plus meilleurs pour rechercher l'identité de ceux qui violent les règles.
nb: Der er et siste aspekt av samspillet mellom arkitektur og lovverk som bidrar til å styrke kraften til opphavsrettsreguleringen. Dette er hvor enkelt slike brudd på opphavsrettsloven kan oppdages. For i motsetning til retorikken som var vanlig da cyberspace ble skapt, om at på Internett vet ingen at du er en hund, så er det i stadig større grad på grunn av endrede teknologier som rulles ut på Internett, enkelt å finne hunden som har gjort noe juridisk galt. Teknologiene på Internett er åpent for både snushaner og de som vil dele, og snushanene blir stadig bedre i å spore opp identiteten til dem som bryter reglene.

source: For an early and prescient analysis, see Rebecca Tushnet, <quote>Legal Fictions, Copyright, Fan Fiction, and a New Common Law,</quote> <citetitle>Loyola of Los Angeles Entertainment Law Journal</citetitle> 17 (1997): 651.
fr: For an early and prescient analysis, see Rebecca Tushnet, <quote>Legal Fictions, Copyright, Fan Fiction, and a New Common Law,</quote><citetitle> Loyola of Los Angeles Entertainment Law Journal</citetitle> 17 (1997)&nbsp;: 651.
nb: For en tidlig og forutseende analyse, se Rebecca Tushnet, <quote>Legal Fictions, Copyright, Fan Fiction, and a New Common Law,</quote> <citetitle>Loyola of Los Angeles Entertainment Law Journal</citetitle> 17 (1997): 651.

source: For example, imagine you were part of a <citetitle>Star Trek</citetitle> fan club. You gathered every month to share trivia, and maybe to enact a kind of fan fiction about the show. One person would play Spock, another, Captain Kirk. The characters would begin with a plot from a real story, then simply continue it.<placeholder type="footnote" id="0"/>
fr: Par exemple, imaginez que vous feriez partie d'un fan club de <citetitle>Star Trek</citetitle>. Vous vous rassembleriez chaque mois pour partager des anecdotes, et peut-êtes monteriez une sorte de fiction de fan sur la série. Une personne jouerait Spock, une autre Capitaint Kirk. Les personnages commenceraient avec une trame issue d'une vraie histoire, et la continueraient simplement<placeholder type="footnote" id="0"/>.
nb: Se for eksempel for deg at du er del av en <citetitle>Star Track</citetitle>-fanklubb. Dere samles hver måned for å dele trivia, og kanskje rollespille en slags tilhengerfantasi om showet. En person spiller Spock, en annen Kaptein Kirk. Karakterene ville starte med et plot fra en virkelig historie, og deretter ganske enkelt fortsette historien.<placeholder type="footnote" id="0"/>

source: Before the Internet, this was, in effect, a totally unregulated activity. No matter what happened inside your club room, you would never be interfered with by the copyright police. You were free in that space to do as you wished with this part of our culture. You were allowed to build on it as you wished without fear of legal control.
fr: Avant Internet, c'était, dans le fond, une activité totalement non-régulée. Peu importe ce qui se passait dans la salle de votre club, la police du copyright ne vous aurait jamais dérangé. Vous seriez libre dans cet espace pour faire ce qui vous désireriez avec cette partie de notre culture. Vous aurez le droit de l'utiliser comme vous le dérireriez sans crainte du contrôle légal.
nb: Før Internett var dette effektivt sett en helt uregulert aktivitet. Uansett hva som skjedde på innsiden i din egen klubb, så ville du aldri bli forstyrret av opphavsrettspolitiet. Du var her fri til å gjøre som du ville med denne delen av kulturen vår. Du hadde lov til å bygge på den som du ønsket uten å frykte juridisk kontroll.

source: But if you moved your club onto the Internet, and made it generally available for others to join, the story would be very different. Bots scouring the Net for trademark and copyright infringement would quickly find your site. Your posting of fan fiction, depending upon the ownership of the series that you're depicting, could well inspire a lawyer's threat. And ignoring the lawyer's threat would be extremely costly indeed. The law of copyright is extremely efficient. The penalties are severe, and the process is quick.
fr: Mais si vous déplaciez votre club sur Internet, et le rendiez disponible généralement aux nouvelles candidatures, cela se passerait très différemment. Des robots parcourant le Net à la recherche d'infractions aux marques et au copyright trouveraient rapidement votre site. Vos écrits de fiction, en fonction de la propriété des séries que vous dépeignez, pourrait bien inspirer une menace d'avocat. Et ignorer la menace de l'avocat serait en effet extrèmement couteux. La loi du copyright est extrèmement efficace. Les peines sont sévères, et le procédé est rapide.
nb: Men hvis du flyttet klubben din til Internett, og gjorde den generelt tilgjengelig for andre å delta, så ville historien bli svært forskjellig. Roboter som søker igjennom nettet etter brudd på varemerke og opphavsrettslovgivingen ville raskt finne nettstedet ditt. Dine «fanklubb-verk» kunne gjerne resultere i en advokattrussel, avhengig av eierskapet til seriene som du publiserte. Og å ignorere en slik advokattrussel kunne bli ekstremt kostbart. Opphavsrettsloven er ekstremt effektiv. Straffene er alvorlige, og prosessen er rask.

source: This change in the effective force of the law is caused by a change in the ease with which the law can be enforced. That change too shifts the law's balance radically. It is as if your car transmitted the speed at which you traveled at every moment that you drove; that would be just one step before the state started issuing tickets based upon the data you transmitted. That is, in effect, what is happening here.
fr: Ce changement dans la force efficace de la loi est causé par un changement dans la facilité avec laquelle la loi peut être appliquée. Ce changement modifie également l'équilibre de la loi de manière radicale. C'est comme si votre voiture transmettait la vitesse à laquelle vous roulez à chaque moment de votre conduite&nbsp;; cela serait la dernière étape avant que l'État ne commence à imprimer des amendes selon les donnez que vous envoyez. C'est, en réalité, ce qui est en train de se passer ici.
nb: Denne endringen i den effektive makten til rettsvesenet er forårsaket av en endring i hvor enkelt lovverket kan håndheves. Denne endringen flytter også rettsvesenets balanse radikalt. Det er som om bilen din sendte ut hastigheten du kjørte med på ethvert tidspunkt. Det ville bare være et steg igjen før staten begynte å utstede fartsbøter basert på informasjonen du sender ut. Det er effektivt sett det som skjer her.

source: Market: Concentration
fr: Marché&nbsp;: Concentration
nb: Marked: Konsentrering

source: So copyright's duration has increased dramatically&mdash;tripled in the past thirty years. And copyright's scope has increased as well&mdash;from regulating only publishers to now regulating just about everyone. And copyright's reach has changed, as every action becomes a copy and hence presumptively regulated. And as technologists find better ways to control the use of content, and as copyright is increasingly enforced through technology, copyright's force changes, too. Misuse is easier to find and easier to control. This regulation of the creative process, which began as a tiny regulation governing a tiny part of the market for creative work, has become the single most important regulator of creativity there is. It is a massive expansion in the scope of the government's control over innovation and creativity; it would be totally unrecognizable to those who gave birth to copyright's control.
fr: La durée du copyright a augmenté de manière considérable – triplement durant les trente dernières années. L'étendue du copyright a augmenté aussi – partant d'un contrôle des éditeurs pour maintenant contrôler tout le monde. L'atteinte au copyright a changé, comme toute action devient une copie elle est susceptible d'être réglementée. Comme les techniciens proposent de meilleurs dispositifs pour contrôler l'usage du contenu et comme le copyright est renforcé par la technologie, la force du copyright change aussi. Le mauvais usage est plus facile à trouver et à contrôler. Cette régulation du processus de création qui commençait comme une petite régulation s'adressant à une parcelle du marché de la création, est devenue le régulateur principal de la création. C'est une extension massive de l'étendue du contrôle gouvernemental sur l'innovation et la créativité&nbsp;; qui serait totalement méconnaissable pour ceux qui créèrent le copyright.
nb: Opphavsrettens varighet har økt dramatisk &ndash; tredoblet seg de siste tretti årene, og opphavsrettens omfang har også økt &ndash; fra å kun regulere utgivere til å nå regulere omtrent alle. Og opphavsrettens rekkevidde har endret seg, etter hvert som hver handling lager en kopi og dermed blir antatt regulert. Etter hvert som teknologer finner bedre måter å kontrollere bruken av innhold, og etter hvert som opphavsretten i stadig større grad blir kontrollert gjennom teknologi, endres opphavsrettens kraft også. Misbruk er enklere å finne og enklere å kontrollere. Denne reguleringen av den kreative prosessen, som startet som en liten myndighetsregulering av en liten del av markedet for kreative verk, har blitt den ene mest viktige regulatoren for kreativitet som finnes. Det er en massiv økning i omfanget til myndighetens kontroll over nyskapning og kreativitet. Den ville være fullstendig ugjenkjennelig for dem som skapte opphavsrettens kontroll.

source: Still, in my view, all of these changes would not matter much if it weren't for one more change that we must also consider. This is a change that is in some sense the most familiar, though its significance and scope are not well understood. It is the one that creates precisely the reason to be concerned about all the other changes I have described.
fr: De mon point de vue, ces changements seraient sans importance, s'il n'y avait un changement supplémentaire que nous devions aussi considérer. C'est d'un changement qui d'une certaine manière nous est très familier même si sa signification et sa portée ne sont pas bien comprises. Il s'agit d'un changement qui crée précisément la raison pour laquelle nous devons nous sentir concernés par toutes les évolutions que j'ai citées.
nb: Likevel ville, etter mitt syn, ikke disse endringene bety så mye hvis det ikke var for enda en endring som vi også må ta hensyn til. Det er en endring som på en måte er den vi er mest kjent med, selv om dens betydning og omfang ikke er godt forstått. Det er den som nettopp gir grunn til å være bekymret over alle de andre endringene jeg har beskrevet.

source: This is the change in the concentration and integration of the media. In the past twenty years, the nature of media ownership has undergone a radical alteration, caused by changes in legal rules governing the media. Before this change happened, the different forms of media were owned by separate media companies. Now, the media is increasingly owned by only a few companies. Indeed, after the changes that the FCC announced in June 2003, most expect that within a few years, we will live in a world where just three companies control more than 85 percent of the media.
fr: C'est le changement dans la concentration et l'intégration des média. Dans les vingt dernières années, la nature de la propriété du média a subi une transformation radicale, provoquée par le changement des lois concernant les média. Avant que ce changement survienne, les différentes formes de média étaient la propriété de sociétés différentes. Maintenant, les média sont entre les mains de quelques sociétés. Vraiment, depuis les changements annoncés en juin 2003 par la FCC, la plupart s'attendent à ce que d'ici quelques années 85% des média soient contrôlés par seulement trois sociétés.
nb: Det gjelder endringen i konsentreringen og integrasjonen i media. I de siste tjue årene, har egenskapene til mediaeierskap gjennomgått en radikal endring, forårsaket av endringer i juridiske regler som styrer media. Før denne endringen skjedde, var ulike former for media eid av ulike medieselskaper. Nå er mediene i stadig større grad eid av kun noen få selskaper. Faktisk, etter endringene som FCC annonserte i juni 2003, forventer de fleste at innen noen få år vi vil leve i en verden der kun tre selskaper kontrollerer mer enn 85 prosent av mediene.

source: These changes are of two sorts: the scope of concentration, and its nature.
fr: Ces changements ont deux aspects&nbsp;: l'étendue de la concentration et sa nature.
nb: Det er to typer endringer her: omfanget av konsentrering, og dets egenskaper.

source: FCC Oversight: Hearing Before the Senate Commerce, Science and Transportation Committee, 108th Cong., 1st sess. (22 May 2003) (statement of Senator John McCain).
fr: FCC Oversight&nbsp;: Hearing Before the Senate Commerce, Science and Transportation Committee, 108th Cong., 1st sess. (22 May 2003) (statement of Senator John McCain).
nb: FCC-kontroll: Høring foran senatets komite for handel, vitenskap og transport, 108. samling, 1 økt. (22. mai 2003) (uttalelse fra senator John McCain).

source: Lynette Holloway, <quote>Despite a Marketing Blitz, CD Sales Continue to Slide,</quote> <citetitle>New York Times</citetitle>, 23 December 2002.
nb: Lynette Holloway, <quote>Despite a Marketing Blitz, CD Sales Continue to Slide,</quote> <citetitle>New York Times</citetitle>, 23. desember 2002.

source: Molly Ivins, <quote>Media Consolidation Must Be Stopped,</quote> <citetitle>Charleston Gazette</citetitle>, 31 May 2003.
nb: Molly Ivins, <quote>Media Consolidation Must Be Stopped,</quote> <citetitle>Charleston Gazette</citetitle>, 31. mai 2003.

source: Changes in scope are the easier ones to describe. As Senator John McCain summarized the data produced in the FCC's review of media ownership, <quote>five companies control 85 percent of our media sources.</quote><placeholder type="footnote" id="0"/> The five recording labels of Universal Music Group, BMG, Sony Music Entertainment, Warner Music Group, and EMI control 84.8 percent of the U.S. music market.<placeholder type="footnote" id="1"/> The <quote>five largest cable companies pipe programming to 74 percent of the cable subscribers nationwide.</quote><placeholder type="footnote" id="2"/>
fr: Les changements concernant l'étendue sont les plus faciles à décrire. Comme l'a résumé le sénateur John McCain les statistiques sur la propriété des média présentées dans le rapport à la FCC, <quote>cinq sociétés contrôlent 85% de nos sources media</quote><placeholder type="footnote" id="0"/>. Les cinq labels Universal Music Group, BMG, Sony Music Entertainment, Warner Music Group, et EMI contrôlent 84,8% du marché musical américain. <placeholder type="footnote" id="1"/> Les <quote>cinq plus grands opérateurs du câble drainent jusqu'à 74% des abonnés au niveau national.</quote> <placeholder type="footnote" id="2"/>
nb: Endringer i omfang er blant de enklere å beskrive. Som senator John McCain oppsummerte i data produsert i FCCs gjennomgang av medie-eierskap, <quote>fire selskaper kontrollerer 85 prosent av våre mediekilder.</quote><placeholder type="footnote" id="0"/> De fem plateselskapene Universal Music Group, BMG, Sony Music Entertainment, Warner Music Group, og EMI kontrollerer 84,8 prosent av musikkmarkedet i USA.<placeholder type="footnote" id="1"/> De <quote>fem største kabelselskapene formidler sendinger til 74 prosent av kabel-TV-abonnenter over hele landet.</quote><placeholder type="footnote" id="2"/>

source: ownership consolidation in
nb: eierskapskonsolideringer i

source: The story with radio is even more dramatic. Before deregulation, the nation's largest radio broadcasting conglomerate owned fewer than seventy-five stations. Today <emphasis>one</emphasis> company owns more than 1,200 stations. During that period of consolidation, the total number of radio owners dropped by 34 percent. Today, in most markets, the two largest broadcasters control 74 percent of that market's revenues. Overall, just four companies control 90 percent of the nation's radio advertising revenues.
fr: L'histoire de la radio est encore plus dramatique. Avant la dérégulation, les plus grandes compagnies de radio possédaient moins de soixante quinze stations. Aujourd'hui <emphasis>une</emphasis> compagnie possède plus de 1200 stations. Durant cette période de concentration, le nombre de possesseurs de stations de radio a chuté de 34%. Aujourd'hui, sur la plupart des marchés, les deux acteurs principaux contrôlent 74% des revenus. Globalement, quatre compagnies drainent 90% des revenus nationaux de la publicité radio.
nb: Radioens historie er enda mer dramatisk. Før avreguleringen, eide landets største konglomerat innen radiokringkasting mindre enn syttifire stasjoner. I dag eier <emphasis>ett</emphasis> selskap mer enn 1&nbsp;200 stasjoner. I perioden med konsolideringer har det totale antall radioeiere blitt redusert med 34 prosent. I dag, i de fleste markeder, kontrollerer de to største kringkasterne 74 prosent av inntektene i dette markedet. Totalt kontrollerer kun fire selskaper 90 prosent av nasjonens annonseinntekter på radio.

source: ownership consolidation of
nb: eierskapskonsolideringer av
