Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Stallman was thus doing for software what privacy advocates now do for privacy. He was seeking a way to rebuild a kind of freedom that was taken for granted before. Through the affirmative use of licenses that bind copyrighted code, Stallman was affirmatively reclaiming a space where free software would survive. He was actively protecting what before had been passively guaranteed.
fr: Stallman faisait ainsi pour le logiciel ce que les défenseurs de la vie privée font maintenant pour la vie privée. Il cherchait un moyen de reconstruire une sorte de liberté qui était prise pour acquise auparavant. À travers l'utilisation affirmative de licences qui lient du code sous copyright, Stallman récupérait affirmativement un espace où le logiciel libre survivrait. Il protégeait activement ce qui était auparavant passivement garanti.
nb: Stallman gjorde dermed for programvare det personvernforkjempere nå gjør for privatsfæren. Han søkte etter en måte å gjenoppbygge den type frihet som før var tatt for gitt. Gjennom aktiv bruk av lisenser som gjelder for opphavsrettsbeskyttet kildekode, gjenerobret Stallman en arena der fri programvare ville overleve. Han beskyttet aktivt det som før hadde vært passivt garantert.

source: scientific journals
nb: vitenskapelige tidsskrifter

source: Finally, consider a very recent example that more directly resonates with the story of this book. This is the shift in the way academic and scientific journals are produced.
fr: Finalement, considérez un exemple très récent qui résonne plus directement avec l'histoire de ce livre. C'est le changement dans la manière dont les journaux universitaires et scientifiques sont produits.
nb: Til slutt, la oss se på et veldig nytt eksempel som resonnerer mer direkte med historien i denne boken. Dette er overgangen for hvordan akademiske og vitenskapelige tidsskrifter blir produsert.

source: journals in
nb: tidsskrifter i

source: access to opinions of
nb: tilgang til domstolsavgjørelser fra

source: As digital technologies develop, it is becoming obvious to many that printing thousands of copies of journals every month and sending them to libraries is perhaps not the most efficient way to distribute knowledge. Instead, journals are increasingly becoming electronic, and libraries and their users are given access to these electronic journals through password-protected sites. Something similar to this has been happening in law for almost thirty years: Lexis and Westlaw have had electronic versions of case reports available to subscribers to their service. Although a Supreme Court opinion is not copyrighted, and anyone is free to go to a library and read it, Lexis and Westlaw are also free to charge users for the privilege of gaining access to that Supreme Court opinion through their respective services.
fr: Alors que les technologies numériques se développaient, il devint évident pour beaucoup qu'imprimer des milliers de copies de journaux chaque mois et les envoyer aux bibliothèques n'était peut-être pas la manière la plus efficace de distribuer la connaissance. Au lieu de cela, les journaux deviennent de plus en plus électroniques, et les bibliothèques et leurs utilisateurs se voient donner l'accès à ces journaux électroniques à travers des sites protégés par mot de passe. Quelque chose de similaire à ceci est arrivé à la loi pendant presque trente ans&nbsp;: Lexis et Westlaw avaient des version électroniques de rapports d'affaires disponibles pour les membres de leur service. Bien qu'une opinion de la Cour Suprême ne soit pas sous copyright, et que quiconque soit libre d'aller dans une bibliothèque et de la lire, Lexis et Westlaw sont également libres de faire payer les utilisateurs pour le privilège d'obtenir l'accès à cette opinion de la Cour Suprême à travers leurs services respectifs.
nb: Etter hvert som teknologien utviklet seg, blir det åpenbart for mange at å skrive ut tusenvis av kopier av tidsskrifter hver måned, og sende dem til biblioteker kanskje ikke er den mest effektive måten å spre kunnskap på. I stedet blir tidsskrifter mer og mer elektroniske, og biblioteker og deres brukere gis tilgang til disse elektroniske tidsskriftene gjennom passordbeskyttede nettsteder. Noe lignende har skjedd innen justissektoren i nesten tredve år: Lexis og Westlaw har hatt elektroniske versjoner av domstolavgjørelser tilgjengelig for sine tjenesteabonnenter. Selv om en høyesterettsdom ikke er opphavsrettsbeskyttet, og enhver står fritt til å gå til et bibliotek og lese den, så står Lexis og Westlaw også fritt til å kreve betaling fra sine brukerne for å gi tilgang til den samme høyesterettsdommen gjennom deres respektive tjenester.

source: access fees for material in
nb: tilgangsavgifter for materiale i

source: license system for rebuilding of
nb: lisenssystemet for gjenoppbygging av

source: There's nothing wrong in general with this, and indeed, the ability to charge for access to even public domain materials is a good incentive for people to develop new and innovative ways to spread knowledge. The law has agreed, which is why Lexis and Westlaw have been allowed to flourish. And if there's nothing wrong with selling the public domain, then there could be nothing wrong, in principle, with selling access to material that is not in the public domain.
fr: Il n'y a rien de mal en général avec cela, et en effet, la possibilité de faire payer l'accès même à du contenu du domaine public est une bonne incitation pour que gens développent des manières nouvelles et innovantes de diffusion de la connaissance. La loi est d'accord, c'est pourquoi Lexis et Westlaw ont été autorisés à fleurir. Et s'il n'y a rien de mal à vendre le domaine public, alors il ne pourrait y avoir rien de mal, en principe, à vendre l'accès à du contenu qui n'est pas dans le domaine public.
nb: Det er stort sett ingenting galt med dette, og muligheten til å ta betalt for tilgang selv for allemannseid materiale er helt klart et godt incentiv for folk til å utvikle nye og nyskapende måter for å spre kunnskap. Rettspraksis har vært enig, hvilket er det som gjør at Lexis og Westlaw har fått lov til å blomstre. Og hvis det ikke er noe galt med å selge det som er allemannseie, så bør det i prinsippet ikke være noe galt i å selge tilgang til materiale som ikke er allemannseie.

source: But what if the only way to get access to social and scientific data was through proprietary services? What if no one had the ability to browse this data except by paying for a subscription?
fr: Mais que se passe-t-il si la seule manière d'obtenir l'accès à des données sociales et scientifiques est à travers des services propriétaires&nbsp;? Que se passe-t-il si personne n'a la possibilité de parcourir ces données excepté en payant un abonnement&nbsp;?
nb: Men hva hvis den eneste måten å få tilgang til sosiale og vitenskapelige data var gjennom proprietære tjenester? Hva hvis ingen hadde muligheten til å bla igjennom disse datasettene uten å betale for et abonnement?

source: As many are beginning to notice, this is increasingly the reality with scientific journals. When these journals were distributed in paper form, libraries could make the journals available to anyone who had access to the library. Thus, patients with cancer could become cancer experts because the library gave them access. Or patients trying to understand the risks of a certain treatment could research those risks by reading all available articles about that treatment. This freedom was therefore a function of the institution of libraries (norms) and the technology of paper journals (architecture)&mdash;namely, that it was very hard to control access to a paper journal.
fr: Comme beaucoup commencent à le remarquer, c'est de plus en plus la réalité des journaux scientifiques. Quand ces journaux étaient distribués sous forme de papier, les bibliothèques pouvaient rendre les journaux disponibles à quiconque avait accès à la bibliothèque. Ainsi, les patients atteints de cancer pouvaient devenir des experts en cancer parce que la bibliothèque leur en donnait accès. Ou bien les patients essayant de comprendre les risques d'un certain traitement pouvaient rechercher ces risques en lisant tous les articles disponibles sur ce traitement. Cette liberté était donc une fonction de l'institution des bibliothèques (les normes) et de la technologie du papier (l'architecture)&mdash;pour ainsi dire, il était trsè difficile de contrôler l'accès à un journal en papier.
nb: Som flere begynner å oppdage, er dette stadig oftere virkeligheten med vitenskapelige tidsskrifter. Da disse tidsskriftene ble distribuert i papirutgaven, kunne bibliotekene gjøre tidsskriftene tilgjengelig for enhver som hadde tilgang til biblioteket. Dermed kunne pasienter med kreft bli krefteksperter på grunn av at biblioteket ga dem tilgang. Eller pasienter som forsøkte å forstå risikoen med en bestemt behandling, kunne forske på disse risikoene ved å lese alle tilgjengelige artikler om den behandlingen. Denne friheten var dermed et resultat av hvordan biblioteker fungerte (normer) og teknologien til papirtidsskrifter (arkitektur) &ndash; nemlig at det var veldig vanskelig å kontrollere tilgang til et papirtidsskrift.

source: As journals become electronic, however, the publishers are demanding that libraries not give the general public access to the journals. This means that the freedoms provided by print journals in public libraries begin to disappear. Thus, as with privacy and with software, a changing technology and market shrink a freedom taken for granted before.
fr: Toutefois, alors que les journaux deviennent électroniques, les éditeurs exigent que les bibliothèques ne donnent pas l'accès public général aux journaux. Cela signifie que les libertés fournies par les journaux imprimés dans les bibliothèques publiques commencent à disparaitre. Ainsi, tout comme pour la vie privée et le logiciel, une technologie changeante et un marché réduisent une liberté prise pour acquise auparavant.
nb: Etter hvert som tidsskrift blir elektroniske, krever derimot utgiverne at bibliotekene ikke gir alle tilgang til tidsskriftene. Dette betyr at frihetene som papirtidsskrifter ga i offentlige biblioteker, begynner å forsvinne. Dermed, på samme måte som med personvern og programvare, krymper endringer i teknologien og markedet en frihet som vi tok for gitt tidligere.

source: This shrinking freedom has led many to take affirmative steps to restore the freedom that has been lost. The Public Library of Science (PLoS), for example, is a nonprofit corporation dedicated to making scientific research available to anyone with a Web connection. Authors of scientific work submit that work to the Public Library of Science. That work is then subject to peer review. If accepted, the work is then deposited in a public, electronic archive and made permanently available for free. PLoS also sells a print version of its work, but the copyright for the print journal does not inhibit the right of anyone to redistribute the work for free.
fr: Cette liberté rétrécissante a mené de nombreuses personnes à prendre des mesures affirmatives pour restaurer la liberté qui a été perdue. La Public Library of Science (PLoS) (NdT&nbsp;: Bibliothèque Publique des sciences), par exemple, est une société à but non lucratif dédiée à rendre la recherche scientifique disponible à quiconque possédant une connexion à internet. Des auteurs d'ouvrages scientifique soumettent ces ouvrages à la Public Library of Science. Ces ouvrages sont ensuite soumis à revue. S'ils sont acceptés, ils sont alors déposés dans une aarchive publique électronique et rendus disponibles en permanence gratuitement. PLoS vend également une version imprimée de ses ouvrages, mais le copyright pour le journal imprimé n'inhibe pas le droit de quiconque de redistribuer gratuitement l'ouvrage.
nb: Denne reduserte friheten har fått mange til å ta aktive steg for å gjenopprette friheten som har gått tapt. Et eksempel er Det Offentlige Vitenskapsbiblioteket (PLoS), som er et ikke-kommersielt selskap dedikert til å gjøre vitenskapelig forskning tilgjengelig til alle som har en nettforbindelse. Forfattere av vitenskapelige verk laster sitt verk opp til Det Offentlige Vitenskapsbiblioteket. Dette verket går så igjennom fagfellevurdering. Hvis det blir akseptert, så blir verket lagret i et offentlig, elektronisk arkiv, og gjort gratis og permanent tilgjengelig. PLoS selger også trykte utgaver av verkene, men opphavsretten til papirtidsskriftene fratar ingen retten til å fritt videredistribuere verket.

source: This is one of many such efforts to restore a freedom taken for granted before, but now threatened by changing technology and markets. There's no doubt that this alternative competes with the traditional publishers and their efforts to make money from the exclusive distribution of content. But competition in our tradition is presumptively a good&mdash;especially when it helps spread knowledge and science.
fr: C'est un des nombreux efforts pour restaurer une liberté prise pour acquise auparavant, mais maintenant menacée par une technologie changeante et les marchés. Il n'y a pas de doute que ces alternatives font compétition aux éditeurs traditionnels et à leurs efforts pour faire de l'argent à partir de la distribution exclusive de contenu. Mais la compétition dans notre tradition est supposée être une bonne chose&mdash;en particulier quand elle aide à diffuser la connaissance et la science.
nb: Dette er en av mange slike innsatser for å gjenopprette en frihet som tidligere ble tatt for gitt, men som nå er truet av endringer i teknologi og marked. Det er ingen tvil om at dette alternativet konkurrerer med de tradisjonelle forlagene og deres innsats for å tjene penger på den eksklusive distribusjonen av innhold. Men konkurranse antas i vår tradisjon for å være bra &ndash; spesielt når det bidrar til å spre kunnskap og vitenskap.

source: Rebuilding Free Culture: One Idea
fr: Reconstruire la culture libre&nbsp;: une idée
nb: Gjenoppbygging av fri kultur: En idé

source: The same strategy could be applied to culture, as a response to the increasing control effected through law and technology.
fr: La même stratégie pourrait être appliquée à la culture, en tant que réaction au contrôle croissant effectué à travers la loi et la technologie.
nb: Den samme strategien kan brukes på kultur, som et svar på den økende kontrollen som gjennomføres gjennom lov og teknologi.

source: Enter the Creative Commons. The Creative Commons is a nonprofit corporation established in Massachusetts, but with its home at Stanford University. Its aim is to build a layer of <emphasis>reasonable</emphasis> copyright on top of the extremes that now reign. It does this by making it easy for people to build upon other people's work, by making it simple for creators to express the freedom for others to take and build upon their work. Simple tags, tied to human-readable descriptions, tied to bulletproof licenses, make this possible.
fr: Arrive Creative Commons. Creative Commons est une société à but non lucratif fondée dans le Massachusetts, mais avec son siège à l'Université de Stanford. Son but est de construire une couche de copyright <emphasis>raisonnable</emphasis> par-dessus les extrèmes qui règnent actuellement. Elle le fait en rendant facile aux gens la réutilisation des oeuvres d'autres personnes. De simples étiquettes, liées à des descriptions humainement lisibles, liées à des licences pare-balles, rendent ceci possible.
nb: Her kommer Creative Commons inn. Creative Commons er et ikke-kommersielt selskap etablert i Massachusetts, men med hjemmet sitt ved Stanford University. Selskapets mål er å bygge et lag av <emphasis>fornuftig</emphasis> opphavsrett på toppen av det ekstreme som nå regjerer. Det gjør dette ved å gjøre det enkelt for folk å bygge på andre folks verk, ved å gjøre det enkelt for skapere å uttrykke friheten for andre til å ta og bygge på deres verk. Dette gjøres mulig med enkle merker, knyttet til menneskelesbare beskrivelser, som igjen er knyttet til vanntette lisenser.

source: <emphasis>Simple</emphasis>&mdash;which means without a middleman, or without a lawyer. By developing a free set of licenses that people can attach to their content, Creative Commons aims to mark a range of content that can easily, and reliably, be built upon. These tags are then linked to machine-readable versions of the license that enable computers automatically to identify content that can easily be shared. These three expressions together&mdash;a legal license, a human-readable description, and machine-readable tags&mdash;constitute a Creative Commons license. A Creative Commons license constitutes a grant of freedom to anyone who accesses the license, and more importantly, an expression of the ideal that the person associated with the license believes in something different than the <quote>All</quote> or <quote>No</quote> extremes. Content is marked with the CC mark, which does not mean that copyright is waived, but that certain freedoms are given.
fr: <emphasis>Simples</emphasis>&mdash;ce qui signifie sans personne intermédiaire, ou sans avocat. En développant un ensemble libre de licences que les gens peuvent attacher à leur contenu, Creative Commons vise à marquer une étendue de contenu qui peut être facilement, et de manière fiable, réutilisé. Ces étiquettes sont ensuite liées à des versions de la licence lisibles par la machine qui permettent à des ordinateurs d'identifie automatiquement du contenu qui peut être facilement partagé. Ces trois expressions ensemble&mdash;une licence légale, une description humainement lisible et des étiquettes lisibles par une machine&mdash;constituent une licence Creative Commons. Une licence Creative Commons une garantie de liberté à quiconque qui accède à la licence, et de manière plus importante, une expression de l'idéal que la personne associée aux licences croit en quelque chose de différent que les extrêmes <quote>Tous</quote> ou <quote>Aucun</quote>. Le contenu est marqué avec la marque CC, qui ne signifie pas que le copyright est abandonné, mais que certaines libertés sont données.
nb: <emphasis>Enkelt</emphasis> &ndash; som betyr uten en mellommann, eller uten en advokat. Ved å utvikle et fritt sett med lisenser som folk kan knytte til sitt innhold, sikter Creative Commons å merke en mengde innhold som enkelt og pålitelig kan bygges på. Disse merkene er så lenket til maskinlesbare versjoner av lisensen som gjør det mulig for datamaskiner å automatisk identifisere innhold som enkelt kan deles. Denne samlingen av tre uttrykk &ndash; en juridisk lisens, en menneskelesbar beskrivelse og et maskinlesbart merke &ndash; utgjør en Creative Commons-lisens. En Creative Commons-lisens utgjør en tildeling av frihet til enhver som har tilgang til lisensen. Og viktigere, et uttrykk for at personen som bruker lisensen tror på noe annet enn <quote>Alle</quote>- eller <quote>Ingen</quote>-ytterkantene. Innhold merket med CC-merket betyr ikke at en har sagt fra seg opphavsretten, men derimot at enkelte friheter er gitt bort.

source: These freedoms are beyond the freedoms promised by fair use. Their precise contours depend upon the choices the creator makes. The creator can choose a license that permits any use, so long as attribution is given. She can choose a license that permits only noncommercial use. She can choose a license that permits any use so long as the same freedoms are given to other uses (<quote>share and share alike</quote>). Or any use so long as no derivative use is made. Or any use at all within developing nations. Or any sampling use, so long as full copies are not made. Or lastly, any educational use.
fr: Ces libertés sont au-delà des libertés promises par l'usage loyal. Leurs contours précis dépendent des choix que fait le créateur. La créatrice peut choisir une licence qui permet n'importe quel usage, du moment que l'attribution est donnée. Elle peut choisir une licence qui permet seulement l'usage non commercial. Elle peut choisir une licence qui permet tout usage du moment que les mêmes libertés soient données aux autres usages (<quote>partage et partage à l'identique</quote>). Ou n'importe quel usage du moment qu'aucun usage dérivé n'est fait. Ou n'importe quel usage dans des pays en voie de développement. Ou n'importe quel usage d'échantillonnage, du moment que des copies complètes ne sont pas faites. Ou enfin, n'impore quel usage éducatif.
nb: Disse frihetene går ut over friheten som loves av rimelig bruk. Frihetenes presise omriss er avhenging av valgene som skaperen gjør. Skaperen kan velge en lisens som tillater enhver bruk, så lenge opphavspersonen navngis. Hun kan velge en lisens som kun tillater ikke-kommersiell bruk. Hun kan velge en lisens som tillater enhver bruk så lenge de samme friheter gis videre til andre brukere (<quote>del, og del på like vilkår</quote>). Eller enhver bruk så lenge ingen bearbeidelse blir gjort. Eller enhver bruk i utviklingsland. Eller enhver bruk som <quote>smakebit,</quote> så lenge det ikke lages komplette kopier. Og til slutt, enhver bruk til opplæring.

source: These choices thus establish a range of freedoms beyond the default of copyright law. They also enable freedoms that go beyond traditional fair use. And most importantly, they express these freedoms in a way that subsequent users can use and rely upon without the need to hire a lawyer. Creative Commons thus aims to build a layer of content, governed by a layer of reasonable copyright law, that others can build upon. Voluntary choice of individuals and creators will make this content available. And that content will in turn enable us to rebuild a public domain.
fr: Ces choix établissent ainsi une étendue de libertés au-delà du forfait de la loi du copyright. Ils permettent ainsi des libertés qui vont au-delà de l'usage loyal traditionnel. Et de manière plus importante, ils expriment ces libertés de manière à ce que les utilisateurs ultérieurs puissent les utiliser et compter dessus sans avoir à embaucher un avocat. Creative Commosn vise ainsi à construire une couche de contenu, gouvernée par une couche de loi de copyright raisonnable, que d'autres peuvent réutiliser. Un choix volontaire d'individus et de créateurs rendra ce contenu disponible. Et ce contenu nous permettra en retour à reconstruire un domaine public.
nb: Disse valgene etablerer dermed en rekke friheter som går ut over åndsverkslovens utgangspunkt. De muliggjør også friheter som går ut over tradisjonell rimelig bruk. Og det viktigste er at de uttrykker disse frihetene på en måte som de påfølgende brukerne kan bruke og basere seg på uten å hyre inn en advokat. Creative Commons sikter dermed mot å bygge et lag av innhold, styrt av et lag av fornuftig åndsverkslov, som andre kan bygge på. Frivillig valg fra individer og skapere vil gjøre dette innholdet tilgjengelig. Og dette innholdet vil så gjøre det mulig for oss å gjenopprette allemannseiet.
