Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: No one thinks, for example, that land is second-class property just because you have to register a deed with a court if your sale of land is to be effective. And few would think a car is second-class property just because you must register the car with the state and tag it with a license. In both of those cases, everyone sees that there is an important reason to secure registration&mdash;both because it makes the markets more efficient and because it better secures the rights of the owner. Without a registration system for land, landowners would perpetually have to guard their property. With registration, they can simply point the police to a deed. Without a registration system for cars, auto theft would be much easier. With a registration system, the thief has a high burden to sell a stolen car. A slight burden is placed on the property owner, but those burdens produce a much better system of protection for property generally.
fr: Personne ne pense, par exemple, que le terrain est une propriété de seconde classe juste parce que vous devez enregistrer un acte auprès d'un tribunal si votre vente du terrain doit être effective. Et peu de gens penseraient qu'une voiture est une propriété de seconde classe juste parce que vous devez enregistrer la voiture avec l'État et la marquer avec un permis. Dans les deux cas, tout le monde voit qu'il y a une raison importante pour sécuriser l'enregistrement&mdash;dans les deux cas parce que cela rend le marché plus efficace et parce que cela sécurise mieux les droits du propriétaire. Sans système d'enregistrement pour le terrain, les propriétaires devraient perpétuellement garder leur propriété. Avec l'enregistrement, ils peuvent simplement montrer un acte à la police. Sans système d'enregistrement pour les voitures, le vol de voiture serait bien plus facile. Avec un système d'enregistrement, le voleur a une lourde contrainte pour vendre une voiture volée. Une légère contrainte est placée sur le détenteur de la propriété, mais ces contraintes produisent généralement un système bien meilleur de protection pour la propriété.
nb: For eksempel er det ingen som mener at landområder er annenrangs eiendom kun fordi du må tinglyse et skjøte hvis ditt salg av land skal få effekt. Og få mener at en bil er annenklasses eiendom bare på grunn av at du må registrere bilen hos Biltilsynet, og merke den med et bilskilt. I begge disse tilfellene ser alle at det er viktige grunner til å kreve registrering &ndash; både på grunn av at det gjør markedet mer effektivt, og på grunn av at det bedre sikrer rettighetene til eieren. Uten et registreringssystem for landområder måtte landeiere hele tiden vokte sin eiendom. Med registrering kan de ganske enkelt vise politiet et skjøte. Uten et registreringssystem for biler ville biltyveri være mye enklere. Med et registreringssystem blir det mye vanskeligere for tyven å få solgt den stjålne bilen. En liten byrde blir lagt på eiendomseieren, men disse byrdene gir et generelt sett mye bedre system for å beskytte eiendom.

source: It is similarly special physics that makes formalities important in copyright law. Unlike a carpenter's table, there's nothing in nature that makes it relatively obvious who might own a particular bit of creative property. A recording of Lyle Lovett's latest album can exist in a billion places without anything necessarily linking it back to a particular owner. And like a car, there's no way to buy and sell creative property with confidence unless there is some simple way to authenticate who is the author and what rights he has. Simple transactions are destroyed in a world without formalities. Complex, expensive, <emphasis>lawyer</emphasis> transactions take their place. <placeholder type="indexterm" id="0"/>
fr: C'est une physique similairement spéciale qui rend les formalités importantes dans la loi du copyright. Contrairement à la table d'un charpentier, il n'y a rien dans la nature qui rend relativement évident qui possède un morceau particulier de propriété créative. Un enregistrement du dernier album de Lyle Lovett peut exister dans un milliard d'endroits sans que rien ne le relie nécessairement à un propriétaire particulier. Et comme une voiture, il n'y a pas moyen d'acheter et de vendre la propriété créative sûrement à moins qu'il y ait quelque manière simple d'authentifier qui est l'auteur et quels droits il possède. Les transactions simples sont détruites dans un monde sans formalités. Des transactions <emphasis>d'avocat</emphasis> complexes et chères prennent leur place.<placeholder type="indexterm" id="0"/>
nb: Det er lignende spesielle fysiske egenskaper som gjør formaliteter viktig i opphavsrettslovgiving. I motsetning til en snekkers bord, er det ingenting i naturen som gjør det relativt åpenbart hvem som kan eie en bestemt bit av kreativ eiendom. Et opptak av Lyle Lovetts siste album kan eksistere en milliard steder uten at noe nødvendigvis peker det tilbake til en bestemt eier. Og på samme måte som en bil, er det ingen måte å være trygg ved kjøp og salg av kreativ eiendom med mindre det finnes en enkel måte å bekrefte hvem som er skaperen, og hvilke rettigheter han har. Enkle transaksjoner blir umulige i en verden uten formaliteter. Kompliserte, dyre, <emphasis>advokat</emphasis>-transaksjoner trer inn i stedet. <placeholder type="indexterm" id="0"/>

source: This was the understanding of the problem with the Sonny Bono Act that we tried to demonstrate to the Court. This was the part it didn't <quote>get.</quote> Because we live in a system without formalities, there is no way easily to build upon or use culture from our past. If copyright terms were, as Justice Story said they would be, <quote>short,</quote> then this wouldn't matter much. For fourteen years, under the framers' system, a work would be presumptively controlled. After fourteen years, it would be presumptively uncontrolled.
fr: C'était la compréhension du problème du Sonny Bono Act que nous avions essayé de démontrer à la Cour. C'était la partie que je n'avais pas <quote>comprise</quote>. Parce que nous vivons dans un système sans formalités, il n'y a pas de manière de facilement réutiliser ou transformer notre culture du passé. Si la durée du copyright était, comme Justice Story disait qu'elle serait, <quote>courte</quote>, alors cela n'aurait pas beaucoup d'importance. Pendant quarante ans, sous le système des concepteurs, une oeuvre était présumée contrôlée. Après quarante ans, elle était présumée non contrôlée.
nb: Dette var forståelsen av problemet med Sonny Bono-loven som vi forsøkte å demonstrere for retten. Dette var den delen som den ikke <quote>skjønte.</quote> Fordi vi lever i et system uten formaliteter, så er det ikke noen enkel måte å bygge på, eller bruke kulturen fra vår fortid. Hvis vernetiden i opphavsretten var, slik dommer Story sa den ville være, <quote>kort,</quote> da ville ikke dette bety stort. I fjorten år, ifølge systemet til de som skrev grunnloven, ville et verk kunne antas å være kontrollert. Etter fjorten år kunne en anta at det ikke var kontrollert.

source: But now that copyrights can be just about a century long, the inability to know what is protected and what is not protected becomes a huge and obvious burden on the creative process. If the only way a library can offer an Internet exhibit about the New Deal is to hire a lawyer to clear the rights to every image and sound, then the copyright system is burdening creativity in a way that has never been seen before <emphasis>because there are no formalities</emphasis>.
fr: Mais maintenant que les copyrights peuvent durer environ un siècle, l'incapacité de savoir ce qui est protégé et ce qui ne l'est pas devient un fardeau énorme et évident sur le processus créatif. Si le seul moyen qu'une bibliothèque peut offrir pour une exposition sur Internet sur le New Deal est d'embaucher un avocat pour clarifier les droits de chaque image et son, alors le système du copyright alourdit la créativité d'une manière qui n'a jamais été vue auparavant <emphasis>parce qu'il n'y a pas de formalités</emphasis>.
nb: Men nå når opphavsretten kan vare nesten et århundre, så er den manglende evnen til å vite hva som er beskyttet og hva som ikke er beskyttet blitt en stor og åpenbar byrde på den kreative prosessen. Hvis den eneste måten et bibliotek kan legge frem en Internett-utstilling om New Deal, er ved å hyre inn en advokat til å klarere rettighetene til hvert eneste bilde og hver eneste lydinnspilling, så belaster opphavsrettssystemet kreativiteten på en måte som aldri før er observert, <emphasis>fordi det ikke finnes noen formaliteter</emphasis>.

source: The Eldred Act was designed to respond to exactly this problem. If it is worth $1 to you, then register your work and you can get the longer term. Others will know how to contact you and, therefore, how to get your permission if they want to use your work. And you will get the benefit of an extended copyright term.
fr: La Loi Eldred a été conçue pour répondre exactement à ce problème. Si cela vaut 1 dollar pour vous, alors enregistrez votre oeuvre et vous pourrez avoir la durée la plus longue. Les autres sauront comment vous contacter et, donc, comment obtenir votre permission si ils veulent utiliser votre oeuvre. Et vous aurez le bénéfice d'une durée de copyright étendue.
nb: Eldred-loven var utformet for å svare på akkurat dette problemet. Hvis det er verdt en dollar for deg, så registrer verket ditt, og du kan få lengre vernetid. Andre vil vite hvordan de skal kontakte deg, og dermed hvordan de kan få din tillatelse hvis de ønsker å bruke ditt verk. Og du vil få fordelen av en utvidet opphavsrettslig vernetid.

source: If it isn't worth it to you to register to get the benefit of an extended term, then it shouldn't be worth it for the government to defend your monopoly over that work either. The work should pass into the public domain where anyone can copy it, or build archives with it, or create a movie based on it. It should become free if it is not worth $1 to you.
fr: Si cela ne vaut pas le coup pour vous d'enregistrer pour obtenir le bénéfice d'une durée étendue, alors cela ne devrait pas non plus valoir le coup pour le gouvernement de défendre votre monopole sur cette oeuvre. L'oeuvre passerait dans le domaine public où tout le monde peut la copier, ou crée des archives avec, ou créer un film basé dessus. Elle devrait devenir libre si elle ne vaut pas 1 dollar pour vous.
nb: Hvis det ikke er verdt det for deg å registrere verket for å få fordelene av en utvidet vernetid, så bør det heller ikke være verdt det for myndighetene å forsvare ditt monopol over det samme verket. Verket bør bli allemannseie slik at enhver kan kopiere det, eller lage arkiver med det, eller lage en film basert på det. Det bør frigjøres hvis det ikke er verdt en dollar for deg.

source: Some worry about the burden on authors. Won't the burden of registering the work mean that the $1 is really misleading? Isn't the hassle worth more than $1? Isn't that the real problem with registration?
fr: Certains se font du souci à propos de la contrainte sur les auteurs. La contrainte d'enregistrer l'oeuvre ne signifiera-t-elle pas que le 1 dollar est réellement trompeur&nbsp;? La corvée ne vaut-elle pas plus de 1 dollar&nbsp;? Le vrai problème ne concerne-t-il pas l'enregistrement&nbsp;?
nb: Noen bekymrer seg over byrden på forfattere. Gjør ikke byrden med å registrere verket at beløpet 1 dollar egentlig er misvisende? Er ikke ekstraarbeidet verdt mer enn 1 dollar? Er ikke dette det virkelige problemet med registrering?

source: It is. The hassle is terrible. The system that exists now is awful. I completely agree that the Copyright Office has done a terrible job (no doubt because they are terribly funded) in enabling simple and cheap registrations. Any real solution to the problem of formalities must address the real problem of <emphasis>governments</emphasis> standing at the core of any system of formalities. In this book, I offer such a solution. That solution essentially remakes the Copyright Office. For now, assume it was Amazon that ran the registration system. Assume it was one-click registration. The Eldred Act would propose a simple, one-click registration fifty years after a work was published. Based upon historical data, that system would move up to 98 percent of commercial work, commercial work that no longer had a commercial life, into the public domain within fifty years. What do you think?
fr: Oui. La corvée est terrible. Le système qui existe maintenant est affreux. Je suis complètement d'accord que le Copyright Office a fait un travail affreux (sans doute parce qu'ils sont affreusement financés) en permettant les enregistrements simples et bon marchés. Toute solution réelle au problème des formalités doit régler le problème réel des <emphasis>gouvernements</emphasis> se tenant au coeur de tout système de formalités. Dans ce livre, j'offre une telle solution. Cette solution refait essentiellement le Copyright Office. Pour l'instant, imaginez que c'est Amazon qui gère le système d'enregistrement. Imaginez que c'est l'enregistrement en un clic. La Loi Eldred proposerait un enregistrement simple en un clic cinquante ans après qu'une oeuvre a été publiée. Selon des données historiques, ce système déplacerait jusqu'à 98 pour cent d'oeuvres commerciales, d'oeuvres commerciales qui n'ont plus de vie commerciale, dans le domaine public en l'espace de cinquante ans. Qu'en pensez-vous&nbsp;?
nb: Det stemmer. Ekstraarbeidet er forferdelig. Systemet som finnes nå er grufullt. Jeg er helt enig i at opphavsrettskontoret har gjort en forferdelig jobb (uten tvil på grunn av at de har forferdelig dårlig finansiering) i å gjøre registrering enkelt og billig. En skikkelig løsning på problemet med formaliteter må adressere det egentlige problemet med <emphasis>myndigheter</emphasis> som befinner seg i kjernen av ethvert system med formaliteter. I denne boken legger jeg frem en slik løsning. Løsningen gjør i essensen om på opphavsrettskontoret. Forestill deg at registrering kun krever ett klikk. Eldred-loven foreslo en enkel, ettklikks-registrering, femti år etter at et verk var publisert. Basert på historiske data ville dette systemet få opp mot 98 prosent av kommersielle verk, kommersielle verk som ikke lenger har et kommersielt liv, til å bli allemannseie etter femti år. Hva tror du?

source: <emphasis role='strong'>When Steve Forbes</emphasis> endorsed the idea, some in Washington began to pay attention. Many people contacted me pointing to representatives who might be willing to introduce the Eldred Act. And I had a few who directly suggested that they might be willing to take the first step.
fr: <emphasis role='strong'>Quand Steve Forbes</emphasis> a soutenu l'idée, certaines personnes à Washington commencèrent à prêter attention. De nombreuses personnes me contactèrent en m'indiquant des élus qui seraient enclins à mettre en place la Loi Eldred. Et j'en avais quelques uns qui ont directement suggéré qu'ils seraient enclins à faire le premier pas.
nb: <emphasis role='strong'>Da Steve Forbes</emphasis> støttet idéen, begynte enkelte i Washington å følge med. Mange kontaktet meg med tips til representanter som kan være villig til å introdusere en Eldred-lov, og jeg hadde noen få som foreslo direkte at de kan være villige til å ta det første skrittet.

source: One representative, Zoe Lofgren of California, went so far as to get the bill drafted. The draft solved any problem with international law. It imposed the simplest requirement upon copyright owners possible. In May 2003, it looked as if the bill would be introduced. On May 16, I posted on the Eldred Act blog, <quote>we are close.</quote> There was a general reaction in the blog community that something good might happen here.
fr: Un élu, Zoe Lofgren en California, est allé jusqu'à écrire un projet de loi. La loi résolvait tout problème concernant le droit international. Elle imposait la plus simple des exigences possible sur les propriétaires de copyright. En mai 2003, il semblait que le loi serait mise en place. Le 16 mai, j'ai posté sur le blog de la Loi Eldred, <quote>nous sommes tout proche</quote>. Il y a eu une réaction générale dans la communauté des blogs qu'une bonne chose pourrait se passer à ce moment-là.
nb: En representant, Zoe Lofgren fra California, gikk så langt som å få lovforslaget utarbeidet. Utkastet løste noen problemer med internasjonal lov. Det påla de enklest mulige forutsetninger på innehaverne av opphavsretter. I mai 2003 så det ut som om loven kom til å bli introdusert. 16. mai postet jeg på Eldred Act-bloggen, <quote>vi er nære.</quote> Det oppstod en generell reaksjon i blogg-samfunnet om at noe godt kunne skje her.

source: Eldred Act opposed by
nb: Eldred-loven motarbeidet av

source: But at this stage, the lobbyists began to intervene. Jack Valenti and the MPAA general counsel came to the congresswoman's office to give the view of the MPAA. Aided by his lawyer, as Valenti told me, Valenti informed the congresswoman that the MPAA would oppose the Eldred Act. The reasons are embarrassingly thin. More importantly, their thinness shows something clear about what this debate is really about.
fr: Mais à ce stade, les lobbyistes commencèrent à intervenir. Jack Valenti et le conseil général de la MPAA sont allés au bureau de la députée pour donner le point de vue de la MPAA. Assisté par son avocat, comme me l'a dit Valenti, Valenti informa la députée que la MPAA s'opposerait à la Loi Eldred. Les raisons sont honteusement maigres. De manière plus importante, leur maigreur montre quelque chose de clair à propos de ce sur quoi porte réellement ce débat.
nb: Men på dette stadiet begynte lobbyister å bryte inn. Jack Valenti og MPAAs sjefsjurist kom til kongressrepresentantens kontor for å gi MPAAs syn på saken. Veiledet av sin advokat, slik Valenti har fortalte meg, informerte Valenti kongressrepresentanten om at MPAA ville motsette seg Eldred-loven. Begrunnelsen var pinlig knapp. Enda viktigere er det at deres knapphet viser noe klart om hva denne debatten egentlig handler om.

source: The MPAA argued first that Congress had <quote>firmly rejected the central concept in the proposed bill</quote>&mdash;that copyrights be renewed. That was true, but irrelevant, as Congress's <quote>firm rejection</quote> had occurred long before the Internet made subsequent uses much more likely. Second, they argued that the proposal would harm poor copyright owners&mdash;apparently those who could not afford the $1 fee. Third, they argued that Congress had determined that extending a copyright term would encourage restoration work. Maybe in the case of the small percentage of work covered by copyright law that is still commercially valuable, but again this was irrelevant, as the proposal would not cut off the extended term unless the $1 fee was not paid. Fourth, the MPAA argued that the bill would impose <quote>enormous</quote> costs, since a registration system is not free. True enough, but those costs are certainly less than the costs of clearing the rights for a copyright whose owner is not known. Fifth, they worried about the risks if the copyright to a story underlying a film were to pass into the public domain. But what risk is that? If it is in the public domain, then the film is a valid derivative use.
fr: La MPAA a d'abord soutenu que le Congrès avait <quote>fermement rejeté le concept central de la loi proposée</quote>&mdash;que les copyrights soient renouvelés. C'était vrai, mais sans aucun rapport, étant donné que le <quote>rejet ferme</quote> du Congrès avait eu lieu longtemps avant qu'Internet rende les utilisations ultérieures plus faisables. Deuxièmement, elle a soutenu que la proposition causerait du mal aux propriétaires de copyright pauvres&mdash;apparemment ceux qui ne pouvaient pas se permettre le prix de 1 dollar. Troisièmement, elle a soutenu que le Congrès avait déterminé qu'étendre la durée d'un copyright encouragerait le travail de restauration. Peut-être dans ce cas où un petit pourcentage d'oeuvres couvertes par la loi du copyright est encore disponible commercialement, mais là encore c'était sans aucun rapport, étant donné que la proposition ne réduirait pas la durée étendue à moins que le prix de 1 dollar ne soit pas payé. Quatrièmement, la MPAA a soutenu que la loi imposerait des couts <quote>énormes</quote>, étant donné qu'un système d'enregistrement n'est pas gratuit. C'est vrai, mais ces couts sont certainement mois élevés que les couts de clarifier les droits d'un copyright dont le propriétaire est inconnu. Cinquièmenet, elle s'est inquiétée des risques si le copyright d'une histoire sous-jacente à un film devait passer dans le domaine public. Mais quel risque est-ce&nbsp;? Si c'est dans le domaine public, alors le film est un usage dérivé valide.
nb: MPAAs første argument var at Kongressen <quote>bestemt hadde avvist det sentrale konseptet i lovforslaget</quote> &ndash; om at opphavsretter skal fornyes. Det er riktig, men irrelevant, etter som Kongressen <quote>bestemt hadde avvist</quote> dette lenge før Internett gjorde påfølgende bruk mye mer sannsynlig. Det andre argumentet var at forslaget ville skade fattige opphavsrettseiere &ndash; tilsynelatende de som ikke har råd til en avgift på en dollar. Det tredje argumentet var at Kongressen hadde konkludert med at å utvide vernetiden i opphavsretten, ville oppmuntre til å restaurere verk. Det kan stemme for den lille prosentandelen verk vernet av åndsverkloven, og som fortsatt er kommersielt verdifulle. Men dette er også irrelevant, ettersom forslaget ikke ville fjerne den utvidede vernetiden med mindre avgiften på en dollar ikke ble betalt. Det fjerde argumentet fra MPAA var at forslaget ville påføre <quote>enorme</quote> kostnader, ettersom et registreringssystem ikke er gratis. Sant nok, men disse kostnadene er helt klart lavere enn kostnadene med å klarere rettigheter for en opphavsrett der eieren er ukjent. Det femte argumentet var at de var bekymret over risikoen hvis opphavsretten til en historie som lå til grunn for en film skulle bli allemannseie. Men hva slags risiko er dette? Hvis den er allemannseie, så er filmen gyldig avledet bruk.

source: Finally, the MPAA argued that existing law enabled copyright owners to do this if they wanted. But the whole point is that there are thousands of copyright owners who don't even know they have a copyright to give. Whether they are free to give away their copyright or not&mdash;a controversial claim in any case&mdash;unless they know about a copyright, they're not likely to.
fr: Finalement, la MPAA a soutenu que la loi existante permettait aux propriétaires de copyright de faire ceci s'ils le désiraient. Mais tout l'idée est qu'il y a des milliers de propriétaires de copyright qui ne savent même pas qu'ils ont un copyright à donner. Qu'ils soient libres de renoncer à leur copyright ou pas&mdash;une revendication controversée dans cette affaire&mdash;à moins qu'ils soient au courant d'un copyright, ils ne sont pas susceptibles de le faire.
nb: Til slutt hevdet MPAA at eksisterende lovverk gjorde det mulig for opphavsrettseiere å gjøre dette hvis de ønsket det. Men hele poenget er at det er tusenvis av opphavsrettseiere som ikke engang vet at de har en opphavsrett å gi bort. Hvorvidt de står fritt til å gi bort opphavsretten eller ikke &ndash; som i og for seg er en kontroversiell påstand &ndash; så med mindre de vet om en opphavsrett, så er det lite sannsynlig at de vil gjøre det.
