Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: <placeholder type="indexterm" id="0"/> William Fisher, <citetitle>Digital Music: Problems and Possibilities</citetitle> (last revised: 10 October 2000), available at <ulink url="http://free-culture.cc/notes/">link #77</ulink>; William Fisher, <citetitle>Promises to Keep: Technology, Law, and the Future of Entertainment</citetitle> (forthcoming) (Stanford: Stanford University Press, 2004), ch. 6, available at <ulink url="http://free-culture.cc/notes/">link #78</ulink>. Professor Netanel has proposed a related idea that would exempt noncommercial sharing from the reach of copyright and would establish compensation to artists to balance any loss. See Neil Weinstock Netanel, <quote>Impose a Noncommercial Use Levy to Allow Free P2P File Sharing,</quote> available at <ulink url="http://free-culture.cc/notes/">link #79</ulink>. For other proposals, see Lawrence Lessig, <quote>Who's Holding Back Broadband?</quote> <citetitle>Washington Post</citetitle>, 8 January 2002, A17; Philip S. Corwin on behalf of Sharman Networks, A Letter to Senator Joseph R. Biden, Jr., Chairman of the Senate Foreign Relations Committee, 26 February 2002, available at <ulink url="http://free-culture.cc/notes/">link #80</ulink>; Serguei Osokine, <citetitle>A Quick Case for Intellectual Property Use Fee (IPUF)</citetitle>, 3 March 2002, available at <ulink url="http://free-culture.cc/notes/">link #81</ulink>; Jefferson Graham, <quote>Kazaa, Verizon Propose to Pay Artists Directly,</quote> <citetitle>USA Today</citetitle>, 13 May 2002, available at <ulink url="http://free-culture.cc/notes/">link #82</ulink>; Steven M. Cherry, <quote>Getting Copyright Right,</quote> IEEE Spectrum Online, 1 July 2002, available at <ulink url="http://free-culture.cc/notes/">link #83</ulink>; Declan McCullagh, <quote>Verizon's Copyright Campaign,</quote> CNET News.com, 27 August 2002, available at <ulink url="http://free-culture.cc/notes/">link #84</ulink>. Fisher's proposal is very similar to Richard Stallman's proposal for DAT. Unlike Fisher's, Stallman's proposal would not pay artists directly proportionally, though more popular artists would get more than the less popular. As is typical with Stallman, his proposal predates the current debate by about a decade. See <ulink url="http://free-culture.cc/notes/">link #85</ulink>. <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/>
nb: <placeholder type="indexterm" id="0"/> William Fisher, <citetitle>Digital Music: Problems and Possibilities</citetitle> (sist revidert: 10. oktober 2000), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #77</ulink>; William Fisher, <citetitle>Promises to Keep: Technology, Law, and the Future of Entertainment</citetitle> (kommer) (Stanford: Stanford University Press, 2004), kap. 6, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #78</ulink>. Professor Netanel har foreslått en relatert idé som ville gjøre at opphavsretten ikke gjelder ikke-kommersiell deling fra og ville etablere kompensasjon til kunstnere for å balansere eventuelle tap. Se Neil Weinstock Netanel, <quote>Impose a Noncommercial Use Levy to Allow Free P2P File Sharing,</quote> tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #79</ulink>. For andre forslag, se Lawrence Lessig, <quote>Who's Holding Back Broadband?</quote> <citetitle>Washington Post</citetitle>, 8. januar 2002, A17; Philip S. Corwin på vegne av Sharman Networks, Et brev til Senator Joseph R. Biden, Jr., leder i the Senate Foreign Relations Committee, 26. februar. 2002, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #80</ulink>; Serguei Osokine, <citetitle>A Quick Case for Intellectual Property Use Fee (IPUF)</citetitle>, 3. mars 2002, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #81</ulink>; Jefferson Graham, <quote>Kazaa, Verizon Propose to Pay Artists Directly,</quote> <citetitle>USA Today</citetitle>, 13. mai 2002, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #82</ulink>; Steven M. Cherry, <quote>Getting Copyright Right,</quote> IEEE Spectrum Online, 1. juli 2002, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #83</ulink>; Declan McCullagh, <quote>Verizon's Copyright Campaign,</quote> CNET News.com, 27. august 2002, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #84</ulink>. Forslaget fra Fisher er ganske likt forslaget til Richard Stallman når det gjelder DAT. I motsetning til Fishers forslag, ville Stallmanns forslag ikke betale kunstnere proporsjonalt, selv om mer populære artister ville få mer betalt enn mindre populære. Slik det er typisk med Stallman, la han fram sitt forslag omtrent ti år før dagens debatt. Se <ulink url="http://free-culture.cc/notes/">link #85</ulink>. <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/>

source: The idea would be a modification of a proposal that has been floated by Harvard law professor William Fisher.<placeholder type="footnote" id="0"/> Fisher suggests a very clever way around the current impasse of the Internet. Under his plan, all content capable of digital transmission would (1) be marked with a digital watermark (don't worry about how easy it is to evade these marks; as you'll see, there's no incentive to evade them). Once the content is marked, then entrepreneurs would develop (2) systems to monitor how many items of each content were distributed. On the basis of those numbers, then (3) artists would be compensated. The compensation would be paid for by (4) an appropriate tax.
fr: L’idée serait une modification d’une proposition qui a été lancée par William Fisher, professeur de droit à Harvard<placeholder type="footnote" id="0"/>. Fisher suggère une voie très intelligente de contournement de l’impasse actuelle d’Internet. Selon son plan, tout contenu pouvant être transmis numériquement serait (1) marqué avec un filigrane numérique (ne vous faites pas de souci sur la facilité avec laquelle on peut leur échapper&nbsp;; comme vous allez le voir, il n’y a pas d’incitation à leur échapper). Une fois que le contenu est marqué, alors des entrepreneurs développeraient (2) des sytèmes pour surveilelr combien d’exemplaires de chaque contenu seraient distribués. Sur la base de ces nombres, alors (3) les artistes recevraient compensation. La compensation serait payée par (4) une taxe appropriée.
nb: Idéen er basert på et forslag lansert av jussprofessor William Fisher ved Harvard.<placeholder type="footnote" id="0"/> Fisher foreslår en veldig lur måte rundt den pågående stillingskrigen på Internett. Ifølge hans plan ville alt innhold som kan sendes digitalt (1) være markert med et digitalt vannmerke (ikke bekymre deg over hvor enkelt det ville være å unngå disse merkene, som du vil se er det ikke noe incentiv for å unngå dem). Når innholdet er merket, så ville entreprenører utvikle (2) systemer for å registrere hvor mange enheter av hvert innhold som ble distribuert. På grunnlag av disse tallene ville så (3) kunstnerne bli kompensert. Kompensasjonen kunne bli finansiert med (4) en passende skatt.

source: Fisher's proposal is careful and comprehensive. It raises a million questions, most of which he answers well in his upcoming book, <citetitle>Promises to Keep</citetitle>. The modification that I would make is relatively simple: Fisher imagines his proposal replacing the existing copyright system. I imagine it complementing the existing system. The aim of the proposal would be to facilitate compensation to the extent that harm could be shown. This compensation would be temporary, aimed at facilitating a transition between regimes. And it would require renewal after a period of years. If it continues to make sense to facilitate free exchange of content, supported through a taxation system, then it can be continued. If this form of protection is no longer necessary, then the system could lapse into the old system of controlling access.
fr: La proposition de Fisher est prudente et approfondie. Elle soulève un million de questions, auxquelles pour la plupart il répond dans son prochain livre <citetitle>Promises to Keep</citetitle>. La modification que j’apporterais est relativement simple&nbsp;: Fisher imagine que sa proposition remplacerait le système de copyright existant. J’imagine qu’elle complémenterait le système existant. Le but de la proposition serait de faciliter la compensation dans la mesure où le mal causé pourrait être montré. Cette compensation serait temporaire, visant à faciliter une transition entre les régimes. Et elle requiérerait un renouvellement après quelques années. Si elle continue à être pertinente pour facilirer les échanges libres de contenu, soutenus par un système de taxation, alors elle peut être continuée. Si cette forme de protection n’est plus nécessaire, alors le système pourrait sombrer dans l’ancien système de contrôle de l’accès.
nb: Forslaget til Fisher er grundig og omfattende. Det reiser en million spørsmål, de fleste av dem godt besvart i hans kommende bok, <citetitle>Promises to Keep</citetitle>. Endringene jeg vil gjøre er relativt enkle: Fisher ser for seg at hans forslag erstatter det eksisterende opphavsrettssystemet. Jeg ser for meg at det vil utfylle det eksisterende systemet. Målet med forslaget vil være å gjøre det enklere å gi kompensasjon i den grad skade kan påvises. Denne kompensasjonen ville være midlertidig, med målsetning om å gjøre overgangen lettere mellom to regimer. Og det ville kreve fornying etter en periode på noen år. Hvis det fortsatt gir mening å forenkle gratis utveksling av innhold gjennom et skattesystem, så kan det videreføres. Hvis denne form for beskyttelse ikke lenger er nødvendig, så kan systemet foldes inn i det gamle systemet for å kontrollere tilgang.

source: semiotic democracy
nb: semiotisk demokrati

source: semiotic
nb: semiotisk

source: Fisher would balk at the idea of allowing the system to lapse. His aim is not just to ensure that artists are paid, but also to ensure that the system supports the widest range of <quote>semiotic democracy</quote> possible. But the aims of semiotic democracy would be satisfied if the other changes I described were accomplished&mdash;in particular, the limits on derivative uses. A system that simply charges for access would not greatly burden semiotic democracy if there were few limitations on what one was allowed to do with the content itself.
fr: Fisher rechignerait à l’idée de permettre au système de sombrer. Son but n’est pas juste d’assurer que les artistes soient payés, mais également d’assurer que le système soutient la portée de <quote>démocratie sémiotique</quote> la plus large possible. Mais les objectifs de la démocratie sémiotique seraient satisfaits si d’autres changements que j’ai décrits étaient accomplis — en particulier, les limites des usages dérivés. Un système qui ferait simplement payer pour l’accès n’encombrerait pas la démocratie sémiotique s’il y avait peu de limitations sur ce que l’on aurait le droit de faire avec le contenu lui-même.
nb: Fisher ville steile over idéen om å tillate systemet til å falle vekk. Hans mål er ikke bare å sikre at kunstnerne blir betalt, men også å sikre at systemet støtter størst mulig omfang av <quote>semiotisk demokrati</quote>. Men målet om semiotisk demokrati kan oppfylles hvis de andre endringer jeg beskriver kommer på plass &ndash; spesielt begrensninger på avledet bruk. Et system som ganske enkelt tar imot betaling for tilgang vil ikke belaste semiotisk demokrati veldig hvis det var få begrensninger på hva en får lov til å gjøre med selve innholdet.

source: prices of
nb: priser på

source: No doubt it would be difficult to calculate the proper measure of <quote>harm</quote> to an industry. But the difficulty of making that calculation would be outweighed by the benefit of facilitating innovation. This background system to compensate would also not need to interfere with innovative proposals such as Apple's MusicStore. As experts predicted when Apple launched the MusicStore, it could beat <quote>free</quote> by being easier than free is. This has proven correct: Apple has sold millions of songs at even the very high price of 99 cents a song. (At 99 cents, the cost is the equivalent of a per-song CD price, though the labels have none of the costs of a CD to pay.) Apple's move was countered by Real Networks, offering music at just 79 cents a song. And no doubt there will be a great deal of competition to offer and sell music on-line.
fr: Il ne fait pas de doute qu’il serait difficile de calculer la mesure véritable du <quote>mal</quote> causé à une industrie. Mais la difficulté de faire ce calcul serait surpassée par le bénéfice de faciliter l’innovation. Ce système de compensation en arrière-plan n’aurait pas non plus besoin d’interférer avec des propositions innovantes telles que le MusicStore d’Apple. Comme l’ont prédit les experts quand Apple a lancé le MusicStore, il pourrait battre le <quote>gratuit</quote> en étant plus facile que ne l’est le gratuit. Cela s’est avéré correct&nbsp;: Apple a vendu des millions de chansons même au prix trèès élevé de 99 cents par chanson. (À 99 cents, le cout est équivalent à un prix de CD par chanson, bien que les maisons de disques n’ont aucun des couts d’un CD à payer). La décision d’Apple a été contrée par Real Networks, qui offre de la musique à seulement 79 centimes par chanson. Et il y aura sans aucun doute une grande part de compétition pour offrir et vendre de la musique en ligne.
nb: Uten tvil vil det være vanskelig å måle nøyaktig <quote>skaden</quote> på en industri. Men vanskeligheten i å beregne dette vil veies opp av fordelen ved å tilrettelegge for nyskapning. Dette bakgrunnssystemet for å kompensere ville heller ikke trenge å forstyrre nyskapende forslag som Apples MusicStore. Som eksperter forutså da Apple lanserte sin MusicStore, så kan den slå <quote>gratis</quote> ved å være enklere enn det som gratis er. Dette har vist seg å være riktig: Apple har solgt millioner av sanger til selv den veldig høye prisen 99 cent per sang (til 99 cent er kostnaden tilsvarende prisen per sang på en CD, selv om plateselskapene ikke må betale noen av kostnadene knyttet til CD-produksjon). Apples lansering ble møtt av Real Networks, som tilbød musikk til kun 79 cent per sang. Og uten tvil vil det bli mye konkurranse rundt å tilby og å selge musikk på nettet.

source: cable vs. broadcast
nb: kabel-TV mot kringkasting

source: luxury theatres vs. video piracy in
nb: luksuskinoer mot video-piratvirksomhet i

source: This competition has already occurred against the background of <quote>free</quote> music from p2p systems. As the sellers of cable television have known for thirty years, and the sellers of bottled water for much more than that, there is nothing impossible at all about <quote>competing with free.</quote> Indeed, if anything, the competition spurs the competitors to offer new and better products. This is precisely what the competitive market was to be about. Thus in Singapore, though piracy is rampant, movie theaters are often luxurious&mdash;with <quote>first class</quote> seats, and meals served while you watch a movie&mdash;as they struggle and succeed in finding ways to compete with <quote>free.</quote>
fr: Cette compétition s’est déjà produite dans le contexte de la musique <quote>gratuite</quote> des systèmes p2p. Comme l’ont su les vendeurs de télévsion par câble pendant trente ans, et les vendeurs d’eau en bouteille pendant plus longtemps que cela, il n’est pas du tout impossible d’<quote>être en compétition contre le gratuit</quote>. En effet, la compétition incite plutôt les concurrents à offrir des produits nouveaux et meilleurs. C’est précisément le but du marché compétitif. Ainsi à Singapour, bien que le piratage soit effrénée, les salles de cinéma sont souvent luxueuses — avec des sièges <quote>première classe</quote>, et des repas servis pendant que vous regardez un film — alors qu’elles luttent et réussissent à trouver des manières de faire compétition avec le <quote>gratuit</quote>.
nb: Denne konkurransen er allerede på plass mot bakgrunnen med <quote>gratis</quote> musikk fra p2p-systemer. Slik selgerne av kabel-TV har visst i tredve år, og de som selger vann på flaske enda lengre, så er det slett ikke umulig å <quote>konkurrere med gratis.</quote> Faktisk vil konkurransen om ikke annet inspirere til å tilby nye og bedre produkter. Det er nøyaktig det et konkurransedyktig marked skulle handle om. Dermed har en i Singapore, hvor piratkopiering er utbredt, ofte luksuriøse kinosaler &ndash; med <quote>førsteklasses</quote> seter, og måltider servert mens du ser på en film &ndash; mens de kjemper og lykkes i å finne en måte å konkurrere med <quote>gratis.</quote>

source: This regime of competition, with a backstop to assure that artists don't lose, would facilitate a great deal of innovation in the delivery of content. That competition would continue to shrink type A sharing. It would inspire an extraordinary range of new innovators&mdash;ones who would have a right to the content, and would no longer fear the uncertain and barbarically severe punishments of the law.
fr: Ce régime de compétition, avec un écran arrière pour assurer que les artistes ne perdent pas, faciliterait une grande quantité d’innovation dans la livraison de contenu. Cette compétition continuerait à rétrécir le partage de type A. Elle inspirerait un éventail extraordinaire de nouveaux innovateurs — ceux qui auraient un droit sur le contenu, et qui ne craindraient plus les punitions incertaines et barbariquement sévères de la loi.
nb: Dette konkurranseregimet, med en sikringsmekanisme for å sikre at kunstnere ikke taper, ville bidra mye til nyskapning innen levering av innhold. Konkurransen ville fortsette å redusere type-A-deling. Det ville inspirere en ekstraordinær rekke av nye innovatører &ndash; som ville ha retten til å bruke innhold, og ikke lenger frykte usikre og barbarisk strenge straffer fra loven.

source: In summary, then, my proposal is this:
fr: En somme, donc, ma proposition est la suivante&nbsp;:
nb: Oppsummert, så er dette mitt forslag:

source: The Internet is in transition. We should not be regulating a technology in transition. We should instead be regulating to minimize the harm to interests affected by this technological change, while enabling, and encouraging, the most efficient technology we can create.
fr: Internet est en transition. Nous ne devrions pas réguler une technologie en transition. Nous devrions plutôt réguler les maux causés aux intérêts affectés par ce changement technologique, tout en permettant, et en encourageant, les technologies les plus efficaces que nous puissions créer.
nb: Internett er i endring. Vi bør ikke regulere en teknologi i endring. Vi bør i stedet regulere for å minimere skaden påført interesser som er berørt av denne teknologiske endringen, samtidig som vi muliggjør, og oppmuntrer, den mest effektive teknologien vi kan lage.

source: We can minimize that harm while maximizing the benefit to innovation by
fr: Nous pouvons minimiser ce mal tout en maximisant le bénéfice de l’innovation en&nbsp;:
nb: Vi kan minimere skaden, og samtidig maksimere fordelen med innovasjon ved å

source: guaranteeing the right to engage in type D sharing;
fr: garantissant le droit de s’engager dans le type D de partage&nbsp;;
nb: garantere retten til å engasjere seg i type-D-deling

source: permitting noncommercial type C sharing without liability, and commercial type C sharing at a low and fixed rate set by statute;
fr: permettant le partage non commercial de type C sans assujettissement, et le partage commercial de type C à un taux bas et fixé statutaire&nbsp;;
nb: tillate ikke-kommersiell type-C-deling uten erstatningsansvar, og kommersiell type-C-deling med en lav og lovfestet pris

source: while in this transition, taxing and compensating for type A sharing, to the extent actual harm is demonstrated.
fr: pendant cette transition, taxant et compensant pour le partage de type A, dans la mesure dans laquelle le véritable mal causé est démontré.
nb: mens denne overgangen pågår, skattlegge og kompensere for type-A-deling, i den grad faktisk skade kan påvises.

source: But what if <quote>piracy</quote> doesn't disappear? What if there is a competitive market providing content at a low cost, but a significant number of consumers continue to <quote>take</quote> content for nothing? Should the law do something then?
fr: Mais si le <quote>piratage</quote> ne disparaissait pas&nbsp;? Et si il y a un marché compétitif fournissant du contenu à un cout bas, mais qu’un nombre important de consommateurs continuent à <quote>prendre</quote> ce contenu contre rien&nbsp;? La loi devrait-elle alors faire quelque chose&nbsp;?
nb: Men hva om <quote>piratvirksomheten</quote> ikke forsvinner? Hva om det finnes et konkurranseutsatt marked som tilbyr innhold til en lav kostnad, men et signifikant antall av forbrukere fortsetter å <quote>ta</quote> innhold uten å betale? Burde loven gjøre noe da?

source: Yes, it should. But, again, what it should do depends upon how the facts develop. These changes may not eliminate type A sharing. But the real issue is not whether it eliminates sharing in the abstract. The real issue is its effect on the market. Is it better (a) to have a technology that is 95 percent secure and produces a market of size <citetitle>x</citetitle>, or (b) to have a technology that is 50 percent secure but produces a market of five times <citetitle>x</citetitle>? Less secure might produce more unauthorized sharing, but it is likely to also produce a much bigger market in authorized sharing. The most important thing is to assure artists' compensation without breaking the Internet. Once that's assured, then it may well be appropriate to find ways to track down the petty pirates.
fr: Oui, elle devrait. Mais, encore, ce qu’elle devrait faire dépend de comment les faits se développent. Ces changements peuvent ne pas éliminer le partage de type A. Mais le vrai problème n’est pas si cela élimine le partage en théorie. Le vrai problème est son effet sur le marché. Est-ce mieux (a) d’avoir une technologie qui est sécurisée à 95 pour cent et qui produit un marché de taille <citetitle>x</citetitle>, ou (b) d’avoir une technologie qui est sécurisée à 50 pour cent mais qui produit un marché de cinq fois <citetitle>x</citetitle>&nbsp;? Moins sécurisé pourrait produre plus de partage non autorisé, mais il est susceptible de produire également un marché bien plus gros dans le partage autorisé. La chose la plus importante est d’assurer la compensation des artistes sans casser Internet. Une fois ceci assuré, alors il serait bien approprié de trouver des manières de traquer les petits pirates.
nb: Ja, det bør den. Men, nok en gang, hva den bør gjøre avhenger hvordan realitetene utvikler seg. Disse endringene fjerner kanskje ikke all type-A-deling. Men det virkelige spørmålet er ikke om de eliminerer deling i abstrakt betydning. Det virkelige spørsmålet er hvilken effekt det har på markedet. Er det bedre (a) å ha en teknologi som er 95 prosent sikker, og gir et marked av størrelse <citetitle>x</citetitle>, eller (b) å ha en teknologi som er 50 prosent sikker, og som gir et marked som er fem ganger større enn <citetitle>x</citetitle>? Mindre sikker kan gi mer uautorisert deling, men det vil sannsynligvis også gi et mye større marked for autorisert deling. Det viktigste er å sikre kunstneres kompensasjon uten å ødelegge Internett. Når det er på plass, kan det hende det er riktig å finne måter å spore opp de smålige piratene.
