Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: I believe there is a way to assure that artists are paid without turning forty-three million Americans into felons. But the salient feature of this alternative is that it would lead to a very different market for producing and distributing creativity. The dominant few, who today control the vast majority of the distribution of content in the world, would no longer exercise this extreme of control. Rather, they would go the way of the horse-drawn buggy.
fr: Je crois qu'il existe un moyen d'assurer que les artistes soient payés sans changer quarante-trois millions d'Américains en délinquants. Mais l'aspect saillant de cette alternative est que cela mènerait à un marché très différent pour produire et distribuer la créativité. Les quelques dominants, qui contrôlent aujourd'hui la vaste majorité de la distribution du contenu dans ce monde, n'exerceraient plus cet extrème du contrôle. Au lieu de cela, ils finiraient comme les calèches.
nb: Jeg tror det finnes en måte å sikre at kunstnere får betalt uten å gjøre forbrytere av førtitre millioner amerikanere. Men den fremtredende egenskapen til dette alternativet er at det vil føre til et svært annerledes marked for å produsere og distribuere kreativitet. De få dominerende aktørene, som i dag kontrollerer det aller meste av distribusjonen av innhold i verden, ville ikke lenger utøve denne ekstreme kontrollen. I stedet ville det gå med dem som med hestekjerrene.

source: Except that this generation's buggy manufacturers have already saddled Congress, and are riding the law to protect themselves against this new form of competition. For them the choice is between fortythree million Americans as criminals and their own survival.
fr: Excepté que les fabricants actuels de calèches ont déjà sellé le Congrès, et chevauchent la loi pour se protéger contre cette nouvelle forme de compétition. Car le choix est entre quarante-trois millions d'Américains en tant que criminels et leur propre survie.
nb: Det er bare det at denne generasjonens kjerreprodusenter allerede har salet opp Kongressen og rir rettsvesenet for å beskytte seg selv mot denne nye formen for konkurranse. For dem er valget mellom førtitre millioner amerikanere som kriminelle og deres egen overlevelse.

source: It is understandable why they choose as they do. It is not understandable why we as a democracy continue to choose as we do. Jack Valenti is charming; but not so charming as to justify giving up a tradition as deep and important as our tradition of free culture.
fr: On peut comprendre pourquoi ils choisissent de faire ainsi. On ne peut pas comprendre pourquoi nous, en tant que démocratie, continuons à faire ainsi. Jack Valenti est charmant&nbsp;; mais pas si charmant quant à justifier l'abandon d'une tradition aussi profonde et importante que notre tradition de culture libre.
nb: Det er forståelig hvorfor de velger som de gjør. Det er ikke forståelig hvorfor vi som demokrati fortsetter å velge som vi gjør. Jack Valenti er sjarmerende, men ikke så sjarmerende at det rettferdiggjør å gi slipp på en tradisjon så dyp og viktig som vår tradisjon for fri kultur.

source: <emphasis role='strong'>There's one more</emphasis> aspect to this corruption that is particularly important to civil liberties, and follows directly from any war of prohibition. As Electronic Frontier Foundation attorney Fred von Lohmann describes, this is the <quote>collateral damage</quote> that <quote>arises whenever you turn a very large percentage of the population into criminals.</quote> This is the collateral damage to civil liberties generally.
fr: <emphasis role='strong'>Il y a un</emphasis> aspect supplémentaire de cette corruption qui est particulièrement important pour les libertés civiles, et qui suit directement tout guerre de prohibition. Comme le décrit l'avocat de l'Electronic Frontier Foundation, c'est le <quote>dommage collatéral</quote> qui <quote>survient à chaque fois que vous changez un très grand pourcentage de la population en criminels</quote>. C'est le dommage collatéral des libertés civiles en général.
nb: <emphasis role='strong'>Det er et annet</emphasis> aspekt ved denne skaden som er spesielt viktig for borgerrettigheter, og som følger direkte fra enhver forbudskrig. Som advokat Fred von Lohmann i Elektronisk Forpost-stiftelsen beskriver det, dette er den <quote>utilsiktede skaden</quote> som <quote>oppstår hver gang en gjør en stor andel av befolkningen til kriminelle.</quote> Dette er den utilsiktede skaden til borgerrettighetene generelt.

source: <quote>If you can treat someone as a putative lawbreaker,</quote> von Lohmann explains,
fr: <quote>Si vous pouvez traiter quelqu'un comme un hors-la-loi présumé</quote>, explique von Lohmann,
nb: <quote>Hvis du kan behandle noen som en antatt lovbryter,</quote> forklarer von Lohmann:

source: then all of a sudden a lot of basic civil liberty protections evaporate to one degree or another. &hellip; If you're a copyright infringer, how can you hope to have any privacy rights? If you're a copyright infringer, how can you hope to be secure against seizures of your computer? How can you hope to continue to receive Internet access? &hellip; Our sensibilities change as soon as we think, <quote>Oh, well, but that person's a criminal, a lawbreaker.</quote> Well, what this campaign against file sharing has done is turn a remarkable percentage of the American Internet-using population into <quote>lawbreakers.</quote>
fr: alors tout d'un coup de nombreuses protections de la liberté civile basique s'évaporent à un degré ou à un autre. ... Si vous êtes un contrevenant du copyright, comment pouvez-vous espérer avoir n'importe quel droit de vie privée&nbsp;? Si vous êtes un contrevenant du copyright, comment pouvez- vous espérer être en sécurité contre des saisies de votre ordinateur&nbsp;? Comment pouvez-vous espérer continuer à recevoir l'accès à Internet&nbsp;? ... Nos sensibilités changent aussi vite que nous le pensons, <quote>Oh, eh bien, mais cette personne est un criminel, un hors-la- loi.</quote> Eh bien, ce que cette campagne contre le partage de fichier a fait, c'est changer un pourcentage remarquable d'Américains utilisateurs d'Internet en <quote>hors- la-loi</quote>.
nb: Så fordamper plutselig en rekke grunnleggende rettigheter for borgerbeskyttelse helt eller delvis. &hellip; Hvis du bryter opphavsretten, hvordan kan du håpe på rett til vern av privatsfæren? Hvis du bryter opphavsretten, hvordan kan du håpe å være trygg mot beslag av din datamaskin? Hvordan kan du håpe på å fortsatt ha Internett-tilgang? &hellip; Vår følsomhet endres så snart vi tenker, <quote>åh, vel, den personen er en kriminell, en lovbryter.</quote> Vel, det denne kampanjen mot fildeling har gjort er å gjøre en bemerkelsesverdig prosentandel av USAs Internett-brukende befolkning til <quote>lovbrytere.</quote>

source: And the consequence of this transformation of the American public into criminals is that it becomes trivial, as a matter of due process, to effectively erase much of the privacy most would presume.
fr: Et la conséquence de cette transformation du public américain en criminels est qu'il devient trivial, avec un traitement approprié, d'effacer effectivement une grande partie de la vie privée à laquelle la plupart prétendent.
nb: Konsekvensen av denne transformeringen av det amerikanske folket til kriminelle er at det blir trivielt, i tråd med god rettspraksis, og effektivt sett ta bort mye av personvernet som de fleste tar for gitt.

source: Users of the Internet began to see this generally in 2003 as the RIAA launched its campaign to force Internet service providers to turn over the names of customers who the RIAA believed were violating copyright law. Verizon fought that demand and lost. With a simple request to a judge, and without any notice to the customer at all, the identity of an Internet user is revealed.
fr: Les internautes ont commencé à voir cela généralement en 2003 alors que la RIAA lançait sa campagne pour forcer les fournisseurs d'accès à Internet à révéler les noms des clients dont la RIAA croyait qu'ils violaient la loi du copyright. Verizon combattit cette demande et perdit. Avec une simple demande à un juge, et sans aucune injonction donnée au client, l'identité d'un internaute est révélée.
nb: Brukere på Internett begynte å se dette generelt i 2003 da RIAA lanserte sin kampanje for å tvinge Internett-leverandører til å overlevere navnene på kundene som RIAA trodde brøt opphavsrettsloven. Verizon kjempet mot dette kravet og tapte. Men en enkel forespørsel til en dommer, og uten å gi beskjed til kunden i det hele tatt, blir identiteten til en Internett-bruker avslørt.

source: See Frank Ahrens, <quote>RIAA's Lawsuits Meet Surprised Targets; Single Mother in Calif., 12-Year-Old Girl in N.Y. Among Defendants,</quote> <citetitle>Washington Post</citetitle>, 10 September 2003, E1; Chris Cobbs, <quote>Worried Parents Pull Plug on File <quote>Stealing</quote>; With the Music Industry Cracking Down on File Swapping, Parents are Yanking Software from Home PCs to Avoid Being Sued,</quote> <citetitle>Orlando Sentinel Tribune</citetitle>, 30 August 2003, C1; Jefferson Graham, <quote>Recording Industry Sues Parents,</quote> <citetitle>USA Today</citetitle>, 15 September 2003, 4D; John Schwartz, <quote>She Says She's No Music Pirate. No Snoop Fan, Either,</quote> <citetitle>New York Times</citetitle>, 25 September 2003, C1; Margo Varadi, <quote>Is Brianna a Criminal?</quote> <citetitle>Toronto Star</citetitle>, 18 September 2003, P7.
fr: Voir Frank Ahrens, <quote>RIAA's Lawsuits Meet Surprised Targets&nbsp;; Single Mother in Calif., 12-Year-Old Girl in N.Y. Among Defendants,</quote>, <citetitle> Washington Post,</citetitle> 10 septembre 2003, E1&nbsp;; Chris Cobbs, <quote>Worried Parents Pull Plug on File <quote>Stealing</quote>&nbsp;; With the Music Industry Cracking Down on File Swapping, Parents are Yanking Software from Home PCs to Avoid Being Sued</quote>, <citetitle> Orlando Sentinel Tribune,</citetitle> 30 août 2003, C1&nbsp;; Jefferson Graham, <quote>Recording Industry Sues Parents</quote>, <citetitle> USA Today</citetitle>, 15 septembre 2003, 4D&nbsp;; John Schwartz, <quote>She Says She's No Music Pirate. No Snoop Fan, Either</quote>, <citetitle>New York Times</citetitle>, 25 septembre 2003, C1&nbsp;; Margo Varadi, <quote>Is Brianna a Criminal&nbsp;?</quote><citetitle> Toronto Star</citetitle>, 18 septembre 2003, P7.
nb: Se Frank Ahrens, <quote>RIAA's Lawsuits Meet Surprised Targets; Single Mother in Calif., 12-Year-Old Girl in N.Y. Among Defendants,</quote> <citetitle>Washington Post</citetitle>, 10. september 2003, E1; Chris Cobbs, <quote>Worried Parents Pull Plug on File <quote>Stealing</quote>; With the Music Industry Cracking Down on File Swapping, Parents are Yanking Software from Home PCs to Avoid Being Sued,</quote> <citetitle>Orlando Sentinel Tribune</citetitle>, 30. august 2003, C1; Jefferson Graham, <quote>Recording Industry Sues Parents,</quote> <citetitle>USA Today</citetitle>, 15. september 2003, 4D; John Schwartz, <quote>She Says She's No Music Pirate. No Snoop Fan, Either,</quote> <citetitle>New York Times</citetitle>, 25. september 2003, C1; Margo Varadi, <quote>Is Brianna a Criminal?</quote> <citetitle>Toronto Star</citetitle>, 18. september 2003, P7.

source: The RIAA then expanded this campaign, by announcing a general strategy to sue individual users of the Internet who are alleged to have downloaded copyrighted music from file-sharing systems. But as we've seen, the potential damages from these suits are astronomical: If a family's computer is used to download a single CD's worth of music, the family could be liable for $2 million in damages. That didn't stop the RIAA from suing a number of these families, just as they had sued Jesse Jordan.<placeholder type="footnote" id="0"/>
fr: La RIAA étendit ensuite cette campagne, en annonçant une stratégie générale pour poursuivre des internautes individuels qui sont présumés avoir téléchargé de la musique sous copyright à partir de systèmes de partage de fichiers. Mais comme nous l'avons vu, les dommages potentiels de ces poursuites sont astronomiques&nbsp;: si un oridinateurs familial est utilisé pour télécharger autant de musique que sur un CD, la famille s'expose à une amende de 2 millions de dollars en dommages et intérêts. Cela n'a pas arrêté la RIAA de poursuivre un certain nombre de ces familles, tout comme elle avait poursuivi Jesse Jordan<placeholder type="footnote" id="0"/>.
nb: RIAA utvidet så denne kampanjen ved å annonsere en generell strategi om å saksøke individuelle brukere av Internett som blir anklaget for å ha lastet ned opphavsrettsbeskyttet musikk fra fildelingssystemer. Men som vi har sett er de potensielle skadene fra slike søksmål astronomiske: Hvis en families datamaskin blir brukt til å laste ned musikk tilsvarende en enkelt CD, så kan familien risikere å måtte betale 2 millioner dollar i erstatning. Dette stoppet ikke RIAA fra å saksøke et antall av disse familiene, på samme måte som de hadde saksøkt Jesse Jordan.<placeholder type="footnote" id="0"/>

source: recording industry tracking users of
nb: innspillingsindustriens sporing av brukerne til

source: See <quote>Revealed: How RIAA Tracks Downloaders: Music Industry Discloses Some Methods Used,</quote> CNN.com, available at <ulink url="http://free-culture.cc/notes/">link #47</ulink>.
fr: See <quote>Revealed&nbsp;: How RIAA Tracks Downloaders&nbsp;: Music Industry Discloses Some Methods Used,</quote> CNN.com, available at <ulink url="http ://free-culture.cc/notes/">lien #47</ulink>.
nb: Se Nick Brown, <quote>Fair Use No More?: Copyright in the Information Age,</quote> tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #49</ulink>.

source: Even this understates the espionage that is being waged by the RIAA. A report from CNN late last summer described a strategy the RIAA had adopted to track Napster users.<placeholder type="footnote" id="0"/> Using a sophisticated hashing algorithm, the RIAA took what is in effect a fingerprint of every song in the Napster catalog. Any copy of one of those MP3s will have the same <quote>fingerprint.</quote>
fr: Même ceci sous-estime l'espionnage qui est en train d'être mené par la RIAA. Un rapport de CNN à la fin de l'été dernier décrivait une stratégie que la RIAA avait adopté pour traquer les utilisateurs de Napster<placeholder type="footnote" id="0"/>. En utilisant un algorithme de hachage sophistiqué, la RIAA prenait ce qui est en effet une empreinte digitale de chaque chanson dans le catalogue de Napster. Toute copie d'un de ces MP3s aura la même <quote>empreinte digitale</quote>.
nb: Selv dette undervurderer spioneringen som blir gjennomført av RIAA. I en rapport fra CNN sent sist sommer beskriver en strategi som RIAA har adoptert for å spore Napster-brukere.<placeholder type="footnote" id="0"/> Ved å bruke en sofistikert hashings-algoritme tok RIAA det som effektivt sett er et fingeravtrykk av hver eneste sang i Napster-katalogen. Enhver kopi av disse MP3-ene vil ha samme <quote>fingeravtrykk.</quote>

source: See Jeff Adler, <quote>Cambridge: On Campus, Pirates Are Not Penitent,</quote> <citetitle>Boston Globe</citetitle>, 18 May 2003, City Weekly, 1; Frank Ahrens, <quote>Four Students Sued over Music Sites; Industry Group Targets File Sharing at Colleges,</quote> <citetitle>Washington Post</citetitle>, 4 April 2003, E1; Elizabeth Armstrong, <quote>Students <quote>Rip, Mix, Burn</quote> at Their Own Risk,</quote> <citetitle>Christian Science Monitor</citetitle>, 2 September 2003, 20; Robert Becker and Angela Rozas, <quote>Music Pirate Hunt Turns to Loyola; Two Students Names Are Handed Over; Lawsuit Possible,</quote> <citetitle>Chicago Tribune</citetitle>, 16 July 2003, 1C; Beth Cox, <quote>RIAA Trains Antipiracy Guns on Universities,</quote> <citetitle>Internet News</citetitle>, 30 January 2003, available at <ulink url="http://free-culture.cc/notes/">link #48</ulink>; Benny Evangelista, <quote>Download Warning 101: Freshman Orientation This Fall to Include Record Industry Warnings Against File Sharing,</quote> <citetitle>San Francisco Chronicle</citetitle>, 11 August 2003, E11; <quote>Raid, Letters Are Weapons at Universities,</quote> <citetitle>USA Today</citetitle>, 26 September 2000, 3D.
nb: Se Jeff Adler, <quote>Cambridge: On Campus, Pirates Are Not Penitent,</quote> <citetitle>Boston Globe</citetitle>, 18. mai 2003, City Weekly, 1; Frank Ahrens, <quote>Four Students Sued over Music Sites; Industry Group Targets File Sharing at Colleges,</quote> <citetitle>Washington Post</citetitle>, 4. april 2003, E1; Elizabeth Armstrong, <quote>Students <quote>Rip, Mix, Burn</quote> at Their Own Risk,</quote> <citetitle>Christian Science Monitor</citetitle>, 2. september 2003, 20; Robert Becker and Angela Rozas, <quote>Music Pirate Hunt Turns to Loyola; Two Students Names Are Handed Over; Lawsuit Possible,</quote> <citetitle>Chicago Tribune</citetitle>, 16. juli 2003, 1C; Beth Cox, <quote>RIAA Trains Antipiracy Guns on Universities,</quote> <citetitle>Internet News</citetitle>, 30. januar 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #48</ulink>; Benny Evangelista, <quote>Download Warning 101: Freshman Orientation This Fall to Include Record Industry Warnings Against File Sharing,</quote> <citetitle>San Francisco Chronicle</citetitle>, 11. august 2003, E11; <quote>Raid, Letters Are Weapons at Universities,</quote> <citetitle>USA Today</citetitle>, 26. september 2000, 3D.

source: So imagine the following not-implausible scenario: Imagine a friend gives a CD to your daughter&mdash;a collection of songs just like the cassettes you used to make as a kid. You don't know, and neither does your daughter, where these songs came from. But she copies these songs onto her computer. She then takes her computer to college and connects it to a college network, and if the college network is <quote>cooperating</quote> with the RIAA's espionage, and she hasn't properly protected her content from the network (do you know how to do that yourself ?), then the RIAA will be able to identify your daughter as a <quote>criminal.</quote> And under the rules that universities are beginning to deploy,<placeholder type="footnote" id="0"/> your daughter can lose the right to use the university's computer network. She can, in some cases, be expelled.
fr: Alors imaginez le scénario pas si peu plausible suivant&nbsp;: imaginez qu'un ami donne un CD à votre fille&mdash;une collection de chansons tout comme les cassettes que vous faisiez enfant. Vous ne savez pas, et votre fille non plus, d'où viennent ces chansons. Mais elle copie ces chansons sur son ordinateur. Puis elle prend son ordinateur au lycée et le connecte au réseau de l'université, et si le réseau de l'université <quote>coopère</quote> avec l'espionnage de la RIAA, et qu'elle n'a pas correctement protégé son contenu du réseau (savez-vous faire cela vous-même&nbsp;?), alors la RIAA sera capable d'identifier votre fille comme une <quote>criminelle</quote>. Et sous les règles que les universités commencent à déployer<placeholder type="footnote" id="0"/>, votre fille peut perdre le droit d'utiliser le réseau informatique de l'université. Elle peut, dans certains cas, être expulsée.
nb: Så se for deg det følgende ikke usannsynlige scenariet: Tenk at en venn gir en CD til din datter &ndash; en samling med sanger lik de kassettene du laget som barn. Hverken du eller din datter vet hvor disse sangene kom fra. Men hun kopierer disse sangene inn på datamaskinen sin, og tar så maskinen med seg til universitetet og kobler den på universitetsnettverket. Hvis universitetsnettet <quote>samarbeider</quote> med RIAAs spionering, og hun ikke har beskyttet sitt innhold på riktig vis (vet du selv hvordan du gjør dette?), så vil RIAA kunne identifisere din datter som en <quote>kriminell.</quote> Og i henhold til de reglene som universiteter er i gang med å rulle ut,<placeholder type="footnote" id="0"/> så kan din datter miste retten til å bruke universitetets datanettverk. Hun kan i noen tilfeller bli utvist.

source: Now, of course, she'll have the right to defend herself. You can hire a lawyer for her (at $300 per hour, if you're lucky), and she can plead that she didn't know anything about the source of the songs or that they came from Napster. And it may well be that the university believes her. But the university might not believe her. It might treat this <quote>contraband</quote> as presumptive of guilt. And as any number of college students have already learned, our presumptions about innocence disappear in the middle of wars of prohibition. This war is no different. Says von Lohmann,
fr: Maintenant, bien sûr, elle aura le droit de se défendre. Vous pouvez lui prendre un avocat (à 300 $ par heure, si vous avez de la chance), et elle peut plaider qu'elle ne savait rien sur l'origine des chansons ou du fait qu'elle venaient de Napster. Mais l'université pourrait ne pas la croire. Elle pourrait traiter cette <quote>contrebande</quote> avec une présomption de culpabilité. Et comme l'ont déjà appris un certain nombre d'étudiants, nos présomptions sur l'innocence disparaissent au milieu des guerres de prohibition. Cette guerre n'est pas différente. Comme le dit von Lohmann,
nb: Nå har hun selvfølgelig rett til å forsvare seg selv. Du kan leie inn en advokat til henne (til 300 dollar per time, hvis du er heldig), og hun kan hevde at hun ikke visste noen ting om hvor sangene kom fra, eller at de kom fra Napster. Og det kan godt hende at universitetet tror henne. Men det kan også godt hende at universitetet ikke tror henne. Og som et antall universitetsstudenter allerede har lært, forsvinner vår antagelse om å være uskyldig inntil det motsatte er bevist når en er midt i en forbudskrig. Denne krigen er ikke annerledes. Som von Lohmann sier det:
