Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: The same has always been true about books. A book goes out of print very quickly (the average today is after about a year<placeholder type="footnote" id="0"/>). After it is out of print, it can be sold in used book stores without the copyright owner getting anything and stored in libraries, where many get to read the book, also for free. Used book stores and libraries are thus the second life of a book. That second life is extremely important to the spread and stability of culture.
fr: La même chose a toujours été vraie au sujet des livres. Un livre cesse d'être imprimé très rapidement (aujourd'hui, en moyenne après un an <placeholder type="footnote" id="0"/>. Une fois qu'il a cessé d'être imprimé, il peut être vendu dans des magasins de livres d'occasion, sans que le détenteur de copyright n'obtienne quoi que ce soit, et il peut être conservé dans une bibliothèque, où beaucoup de gens le liront, tout aussi gratuitement. Les librairies d'occasion et les bibliothèques sont donc la seconde vie d'un livre. Cette seconde vie est extrêmement importante pour la diffusion et la stabilité de la culture.
nb: Det samme har alltid vært tilfelle for bøker. En bok blir utsolgt fra forlaget svært raskt (i dag skjer det i snitt etter et år<placeholder type="footnote" id="0"/>). Etter at den er utsolgt fra forlaget, kan den selges i bruktbokhandler uten at opphavsrettsinnehaveren får noe. Den kan også oppbevares i biblioteker, hvor mange får mulighet til å lese boken, helt gratis. Bruktbokhandler og biblioteker er dermed den andre fasen til en bok. Denne andre fasen er ekstremt viktig for spredningen og stabiliteten til kulturen.

source: Yet increasingly, any assumption about a stable second life for creative property does not hold true with the most important components of popular culture in the twentieth and twenty-first centuries. For these&mdash;television, movies, music, radio, the Internet&mdash;there is no guarantee of a second life. For these sorts of culture, it is as if we've replaced libraries with Barnes &amp; Noble superstores. With this culture, what's accessible is nothing but what a certain limited market demands. Beyond that, culture disappears.
fr: Cependant, il devient de plus en plus difficile de croire en une seconde vie stable pour les créations artistiques, et ceci pour les composantes les plus importantes de la culture populaire des vingtième et vingt-et-unième siècles. Pour ces composantes (télévision, films, musique, radio, Internet), il n'y a pas de garantie d'une seconde vie. Pour ces types de culture, c'est comme si nous avions remplacé nos bibliothèques par des magasins Barnes &amp; Noble. Avec cette culture, ce qui est accessible se réduit à ce que demande un certain marché limité. Au delà de cette demande, la culture disparaît.
nb: Likevel gjelder i stadig mindre grad antagelsen om en stabil annen fase for kreativ eiendom hos de viktigste komponentene som utgjør populærkulturen i det tjuende og tjueførste århundre. For disse &ndash; TV, filmer, musikk, radio, Internett &ndash; finnes det ingen garanti for en annen fase. For denne typen kultur, er det som om vi har byttet ut biblioteker med Barnes &amp; Noble-supermarkeder. Med denne kulturen er det ingenting annet tilgjengelig enn det som et visst begrenset marked etterspør. Ut over det forsvinner kulturen.

source: <emphasis role='strong'>For most of</emphasis> the twentieth century, it was economics that made this so. It would have been insanely expensive to collect and make accessible all television and film and music: The cost of analog copies is extraordinarily high. So even though the law in principle would have restricted the ability of a Brewster Kahle to copy culture generally, the real restriction was economics. The market made it impossibly difficult to do anything about this ephemeral culture; the law had little practical effect.
fr: <emphasis role='strong'>Pendant la plus grande partie</emphasis> du vingtième siécle, ce sont les conditions économiques qui en ont voulu ainsi. C'eut été une folie coûteuse que de rassembler et de rendre accessibles toutes les émissions de télévision, tous les films et toute la musique existants&nbsp;: Le coût des copies analogiques est extraordinairement élevé. Ainsi donc, bien que la loi eut en principe restreint la capacité d'un Brewster Kahle de copier la culture en géneral, la véritable contrainte était d'ordre économique. Le marché rendait impossible de faire quoi que ce soit contre cet éphémère&nbsp;; la loi n'avait que peu d'effet pratique.
nb: <emphasis role='strong'>I størsteparten</emphasis> av det tjuende århundre var det økonomi som sørget for dette. Det ville vært utrolig dyrt å samle og gjøre alt av TV, film og musikk tilgjengelig: Kostnaden for analoge eksemplarer er ekstremt høy. Så selv om loven i prinsippet ville ha begrenset muligheten for at en som Brewster Kahle kunne kopiere kulturen generelt, så var den reelle begrensningen økonomi. Markedet gjorde det helt umulig å gjøre noe med denne flyktige kulturen. Loven hadde liten praktisk effekt.

source: Perhaps the single most important feature of the digital revolution is that for the first time since the Library of Alexandria, it is feasible to imagine constructing archives that hold all culture produced or distributed publicly. Technology makes it possible to imagine an archive of all books published, and increasingly makes it possible to imagine an archive of all moving images and sound.
fr: La caractéristique peut-être la plus importante de la révolution numérique est que pour la première fois depuis la Bibliothèque d'Alexandrie, il est possible d'imaginer la construction d'une archive qui contienne toute la culture produite ou distribuée publiquement. La technologie nous permet d'imaginer une archive de tous les livres publiés, et bientôt de toutes les images animées et de tous les sons.
nb: Kanskje den viktigste enkeltegenskapen i den digitale revolusjonen er at for første gang siden biblioteket i Alexandria, er det gjennomførbart å tenke seg å lage et arkiv som kan holde all kultur som er produsert eller distribuert offentlig. Teknologien gjør det mulig å forestille seg et arkiv med alle bøker som er publisert, og gjør det stadig enklere å forestille seg et arkiv over alle bevegelige bilder og lyd.

source: The scale of this potential archive is something we've never imagined before. The Brewster Kahles of our history have dreamed about it; but we are for the first time at a point where that dream is possible. As Kahle describes,
fr: La mesure de cette archive potentielle est quelque chose que nous n'avons jamais imaginé auparavant. Les Brewster Kahle de notre histoire en ont rêvé&nbsp;; mais nous arrivons à un moment où, pour la première fois, ce rêve est devenu possible. Comme le décrit Kahle,
nb: Omfanget for dette potensielle arkivet er noe vi aldri har forstilt oss før. Folk som Brewster Kahle har drømt om det opp igjennom historien, men vi er for første gang ved et punkt der denne drømmen er mulig. Som Kahle beskriver det:

source: total number of
nb: totalt antall

source: music recordings
nb: musikkinnspillinger

source: It looks like there's about two to three million recordings of music. Ever. There are about a hundred thousand theatrical releases of movies, &hellip; and about one to two million movies [distributed] during the twentieth century. There are about twenty-six million different titles of books. All of these would fit on computers that would fit in this room and be able to be afforded by a small company. So we're at a turning point in our history. Universal access is the goal. And the opportunity of leading a different life, based on this, is &hellip; thrilling. It could be one of the things humankind would be most proud of. Up there with the Library of Alexandria, putting a man on the moon, and the invention of the printing press.
fr: Il semble qu'il y ait quelque deux ou trois millions d'enregistrements de musique. En tout. Il y a environ cent mille films sortis en salle, ... et entre un et deux millions de films [distribués] durant le vingtième siècle. Il y a environ vingt-six millions de titres de livres. Tout cela tiendrait dans des ordinateurs qui tiendraient dans cette salle, et que pourrait s'offrir une petite entreprise. Nous somme donc à un tournant de notre histoire. L'accès universel est le but. Et la possibilité de vivre une vie différente, basée là-dessus, donne... des frissons. Cela pourrait être une des plus grandes fiertés de l'humanité. Avec la bibliothèque d'Alexandrie, le premier homme sur la Lune, et l'invention de la machine à imprimer.
nb: Det ser ut til at det finnes omtrent to til tre millioner opptak av musikk, totalt gjennom hele historien. Det er utgitt omtrent hundre tusen kinofilmer, &hellip; og [distribuert] omtrent en til to millioner filmer i det tjuende århundret. Det finnes omtrent tjueseks millioner ulike boktitler. Alt dette vil få plass på datamaskiner som får plass i rommet jeg sitter i, og et lite firma ville ha råd til det. Så vi er ved et vendepunkt i historien. Universell tilgang er målet. Utsikten til å få et annet liv basert på dette er &hellip; spennende. Det kan bli en av de tingene som menneskeheten ville være mest stolt av. Helt der oppe med biblioteket i Alexandria, plassere en mann på månen, og oppfinnelsen av trykkpressen.

source: Kahle is not the only librarian. The Internet Archive is not the only archive. But Kahle and the Internet Archive suggest what the future of libraries or archives could be. <emphasis>When</emphasis> the commercial life of creative property ends, I don't know. But it does. And whenever it does, Kahle and his archive hint at a world where this knowledge, and culture, remains perpetually available. Some will draw upon it to understand it; some to criticize it. Some will use it, as Walt Disney did, to re-create the past for the future. These technologies promise something that had become unimaginable for much of our past&mdash;a future <emphasis>for</emphasis> our past. The technology of digital arts could make the dream of the Library of Alexandria real again.
fr: Kahle n'est pas le seul libraire. L'Internet Archive n'est pas la seule archive. Mais Kahle et l'Internet Archive suggèrent ce que l'avenir des bibliothèques et des archives pourrait être. <emphasis>Quand</emphasis> s'arrête la vie commerciale d'une œuvre&nbsp;? Je ne sais pas. Mais elle finit par s'arrêter. Et quand elle le fait, Kahle et son archive nous font découvrir un monde dans lequel le savoir et la culture restent disponibles à jamais. Certains s'en inspireront, pour la comprendre&nbsp;; d'autres pour la critiquer. Certains s'en serviront, comme Walt Disney, pour re-créer le passé pour l'avenir. Ces technologies nous promettent quelque chose qui était devenu inimaginable pour l'essentiel de notre passé&nbsp;: un futur <emphasis>pour</emphasis> notre passé. La technologie numérique pourrait réaliser à nouveau le rêve de la Bibliothèque d'Alexandrie.
nb: Kahle er ikke den eneste bibliotekaren. Internett-arkivet er ikke det eneste arkivet, men Kahle og Internett-arkivet antyder hva fremtiden for biblioteker eller arkiver kunne være. Jeg vet ikke <emphasis>når</emphasis> det kommersielle livet til kreativ eiendom tar slutt, men det tar slutt. Uansett når det skjer, hinter Kahle og hans arkiv om en verden hvor denne kunnskapen, og kulturen, forblir tilgjengelig til evig tid. Noen vil bruke det for å forstå den. Andre for å kritisere den. Noen vil bruke den, slik Walt Disney gjorde, for å gjenskape fortiden for fremtiden. Disse teknologiene har lovnaden om noe som hadde blitt umulig å tenke seg i store deler av vår fortid &ndash; en fremtid <emphasis>for</emphasis> vår fortid. Teknologien til digital kunst kan gjøre drømmen om biblioteket i Alexandria virkelig igjen.

source: Technologists have thus removed the economic costs of building such an archive. But lawyers' costs remain. For as much as we might like to call these <quote>archives,</quote> as warm as the idea of a <quote>library</quote> might seem, the <quote>content</quote> that is collected in these digital spaces is also someone's <quote>property.</quote> And the law of property restricts the freedoms that Kahle and others would exercise.
fr: Ainsi, la technologie a supprimé le coût économique de la construction d'une telle archive. Mais il reste le coût légal. Car, pour autant que nous puissions appeler de nos voeux ces <quote>archives</quote>, aussi réconfortante que soit l'idée d'une <quote>bibliothèque</quote>, le <quote>contenu</quote> qui est rassemblé dans ces espaces numériques est aussi la <quote>propriété</quote> de quelqu'un. Et la loi sur la propriété restreint les libertés dont Kahle et les autres feraient usage.
nb: Teknologer har dermed fjernet den økonomiske kostnaden med å bygge et slikt arkiv. Men advokatkostnadene består. For uansett hvor mye vi ønsker å kalle dette <quote>arkiver,</quote> og uansett hvor koselig idéen om et <quote>bibliotek</quote> kan virke, så er <quote>innholdet</quote> som er samlet i disse digitale områdene også noens <quote>eiendom.</quote> Og eiendomslover begrenser friheten til folk som Kahle.

source: Chapter Ten: <quote>Property</quote>
fr: <quote>Propriété</quote>
nb: Kapittel ti: <quote>Eiendom</quote>

source: background of
nb: bakgrunnen til

source: <emphasis role='strong'>Jack Valenti</emphasis> has been the president of the Motion Picture Association of America since 1966. He first came to Washington, D.C., with Lyndon Johnson's administration&mdash;literally. The famous picture of Johnson's swearing-in on Air Force One after the assassination of President Kennedy has Valenti in the background. In his almost forty years of running the MPAA, Valenti has established himself as perhaps the most prominent and effective lobbyist in Washington.
fr: <emphasis role='strong'>Jack Valenti</emphasis> est le président de la Motion Picture Association of America depuis 1966. Il est arrivé pour la première fois à Washington dans les valises de l'administration de Lyndon Johnson. La célèbre photographie de Johnson prêtant serment dans Air Force One après l'assassinat du Président Kennedy montre Valenti à l'arrière- plan. Pendant presque quarante ans passés à la tête de la MPAA, Valenti s'est imposé comme le lobbyiste peut-être le plus en vue et le plus efficace de Washington.
nb: <emphasis role='strong'>Jack Valenti</emphasis> har vært president for Motion Picture Assication of America siden 1966. Han ankom Washington D.C. med Lyndon Johnson-administrasjonen &ndash; bokstavelig talt. På det berømte bildet av edsavleggelsen til Johnson på Air Force One etter snikmordet på president Kennedy befinner Valenti seg i bakgrunnen. I sine nesten førti år som leder av MPAA har Valenti etablert seg som kanskje den mest synlige og effektive lobbyisten i Washington.

source: The MPAA is the American branch of the international Motion Picture Association. It was formed in 1922 as a trade association whose goal was to defend American movies against increasing domestic criticism. The organization now represents not only filmmakers but producers and distributors of entertainment for television, video, and cable. Its board is made up of the chairmen and presidents of the seven major producers and distributors of motion picture and television programs in the United States: Walt Disney, Sony Pictures Entertainment, MGM, Paramount Pictures, Twentieth Century Fox, Universal Studios, and Warner Brothers.
fr: La MPAA est la branche américaine de l'International Motion Picture Association. Elle fut formée en 1922 en tant qu'association commerciale dont le but était de défendre les films américains contre des critiques intérieures croissantes. Aujourd'hui l'organisation ne représente pas seulement des metteurs en scène, mais aussi les producteurs et les distributeurs de spectacles pour la télévision, la vidéo, le câble. Son administration est composée des présidents des sept producteurs et distributeurs principaux de films et émissions de télévision aux Etats- Unis&nbsp;: Walt Disney, Sony Pictures Entertainment, MGM, Paramount Pictures, Twentieth Century Fox, Universal Studios, et Warner Brothers.
nb: MPAA er den amerikanske grenen av den internasjonale filmforeningen. Den ble stiftet i 1922 som en handelsforening hvis mål var å forsvare amerikanske filmer mot økende kritikk innenlands. Organisasjonen representerer ikke bare filmskapere nå, men også produsenter og distributører av underholdning for TV, video og kabel-TV. Styret er satt sammen av styrelederne og presidentene i de syv største produsentene og distributørene for film og TV-programmer i USA: Walt Disney, Sony Pictures Entertainment, MGM, Paramount Pictures, Twentieth Centory Fox, Universal Studios og Warner Brothers.

source: Valenti is only the third president of the MPAA. No president before him has had as much influence over that organization, or over Washington. As a Texan, Valenti has mastered the single most important political skill of a Southerner&mdash;the ability to appear simple and slow while hiding a lightning-fast intellect. To this day, Valenti plays the simple, humble man. But this Harvard MBA, and author of four books, who finished high school at the age of fifteen and flew more than fifty combat missions in World War II, is no Mr. Smith. When Valenti went to Washington, he mastered the city in a quintessentially Washingtonian way.
fr: Valenti n'est que le troisième président de la MPAA. Aucun président avant lui n'avait eu autant d'influence sur cette organisation, ou sur Washington. En bon Texan, Valenti a acquis la maîtrise de l'aptitude politique la plus importante dans le Sud&nbsp;: la capacité à paraître simple et lent, tout en dissimulant une pensée rapide comme l'éclair. A ce jour, Valenti joue à l'homme simple et humble. Mais ce diplômé de Harvard, auteur de quatre livres, qui termina le lycée à quinze ans et effectua plus de cinquante missions aériennes de combat durant la deuxième guerre mondiale, n'est pas Monsieur Tout-Le-Monde. Quand Valenti est allé à Washington, il a compris la quintessence de cette ville.
nb: Valenti er den tredje presidenten i MPAA. Ingen president før ham har hatt like mye innflytelse over organisasjonen, eller over Washington. Valenti, som kommer fra Texas, har mestret den viktigste politiske enkeltferdighet som trengs av en fra sørstatene &ndash; evnen til å fremstå enkel og treg mens en skjuler sitt lynraske intellekt. Valenti spiller fortsatt en enkel og ydmyk mann. Men denne mannen, som har MBA fra Harvard, skrevet fire bøker, fullført videregående skole i en alder av femten år, og fløyet mer enn femti kampoppdrag under andre verdenskrig, er ingen vanlig mann. Da Valenti kom til Washington, mestret han byen like godt som en innfødt.

source: In defending artistic liberty and the freedom of speech that our culture depends upon, the MPAA has done important good. In crafting the MPAA rating system, it has probably avoided a great deal of speech-regulating harm. But there is an aspect to the organization's mission that is both the most radical and the most important. This is the organization's effort, epitomized in Valenti's every act, to redefine the meaning of <quote>creative property.</quote>
fr: En défendant la liberté artistique et la liberté d'expression sur laquelle repose notre culture, la MPAA a été très bénéfique. En créant son système de notation, la MPAA nous a probablement évité une censure dommageable. Mais il est un aspect de la mission de cette organisation qui est à la fois le plus radical et le plus important&nbsp;: il s'agit de l'effort continuel de cette organisation, incarné par chaque acte de Valenti, pour redéfinir la notion de <quote>propriété créative</quote>.
nb: Ved å forsvare kunstnerisk frihet og ytringsfrihet som vår kultur er avhengig av, har MPAA gjort viktig og positivt arbeid. Ved å utarbeide MPAAs klassifiseringsystem har de antagelig unngått betydelig skade på talefriheten. Men det er et aspekt ved organisasjonens mål som både er det mest radikale og det viktigste. Dette er organisasjonens innsats, personifisert i alt Valenti gjør, for å omdefinere hva <quote>kreativ eiendom</quote> betyr.

source: In 1982, Valenti's testimony to Congress captured the strategy perfectly:
fr: En 1982, le discours de Valenti devant le Congrès illustrait parfaitement cette stratégie&nbsp;:
nb: Valentis vitnemål i 1982 til Kongressen setter perfekt ord på denne strategien:

source: Home Recording of Copyrighted Works: Hearings on H.R. 4783, H.R. 4794, H.R. 4808, H.R. 5250, H.R. 5488, and H.R. 5705 Before the Subcommittee on Courts, Civil Liberties, and the Administration of Justice of the Committee on the Judiciary of the House of Representatives, 97th Cong., 2nd sess. (1982): 65 (testimony of Jack Valenti).
fr: Home Recording of Copyrighted Works&nbsp;: Hearings on H.R. 4783, H.R. 4794, H.R. 4808, H.R. 5250, H.R. 5488, and H.R. 5705 Before the Subcommittee on Courts, Civil Liberties, and the Administration of Justice of the Committee on the Judiciary of the House of Representatives, 97th Cong., 2nd sess. (1982)&nbsp;: 65 (testimony of Jack Valenti).
nb: Home Recording of Copyrighted Works: Hearings on H.R. 4783, H.R. 4794, H.R. 4808, H.R. 5250, H.R. 5488, and H.R. 5705 Before the Subcommittee on Courts, Civil Liberties, and the Administration of Justice of the Committee on the Judiciary of the House of Representatives, 97th Cong., 2nd sess. (1982): 65 (vitnemål fra Jack Valenti).

source: No matter the lengthy arguments made, no matter the charges and the counter-charges, no matter the tumult and the shouting, reasonable men and women will keep returning to the fundamental issue, the central theme which animates this entire debate: <emphasis>Creative property owners must be accorded the same rights and protection resident in all other property owners in the nation</emphasis>. That is the issue. That is the question. And that is the rostrum on which this entire hearing and the debates to follow must rest.<placeholder type="footnote" id="0"/>
fr: Aussi longs soient les arguments, quelles que soient les charges et contre- charges, quels que soient les tumultes et les cris, les hommes et femmes raisonnables retourneront toujours à ce problème fondamental, le thème central qui anime tout ce débat&nbsp;: <emphasis>Les détenteurs de propriété intellectuelle doivent obtenir les mêmes droits et protections que tous les autres détenteurs de propriété de la nation</emphasis>. Voilà le problème. Voilà la question. Et c'est sur ce terrain que tout ce plaidoyer, et tous les débats qui s'ensuivront, doivent prendre place<placeholder type="footnote" id="0"/>.
nb: Uansett hvilke sterke argumenter som fremmes, uansett angrep og motangrep, uansett herjing og roping, så vil fornuftige menn og kvinner komme tilbake til det fundamentale i saken, det sentrale tema som holder liv i hele denne debatten: <emphasis>Eiere av kreative eiendomsretter må tildeles de samme rettigheter og beskyttelser som alle andre eiendomseiere i landet</emphasis>. Det er det som er saken. Det er det som er spørsmålet. Og det er fundamentet som hele denne høringen og debatten som følger må legge til grunn for saken.<placeholder type="footnote" id="0"/>
