Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: The Way Back Machine is the largest archive of human knowledge in human history. At the end of 2002, it held <quote>two hundred and thirty terabytes of material</quote>&mdash;and was <quote>ten times larger than the Library of Congress.</quote> And this was just the first of the archives that Kahle set out to build. In addition to the Internet Archive, Kahle has been constructing the Television Archive. Television, it turns out, is even more ephemeral than the Internet. While much of twentieth-century culture was constructed through television, only a tiny proportion of that culture is available for anyone to see today. Three hours of news are recorded each evening by Vanderbilt University&mdash;thanks to a specific exemption in the copyright law. That content is indexed, and is available to scholars for a very low fee. <quote>But other than that, [television] is almost unavailable,</quote> Kahle told me. <quote>If you were Barbara Walters you could get access to [the archives], but if you are just a graduate student?</quote> As Kahle put it,
fr: La Machine à Remonter Dans le Temps constitue la plus grande archive du savoir humain de l'histoire de l'humanité. Fin 2002, elle contenait <quote>deux cent trente Teraoctets de matériel</quote>, et était <quote>dix fois plus volumineuses que la Bibliothèque du Congrès</quote>. Et ce n'était que la toute première des archives que Kahle projettait d'édifier. En plus des Archives d'Internet, Kahle construisait des Archives Télévisées. La télévision s'avère être encore plus éphémère qu'Internet. Alors qu'une bonne partie de la culture du vingtième siècle a été construite via la télévision, seule une infime partie en est accessible aujourd'hui. Trois heures d'actualités sont enregistrées tous les soirs par l'Université de Vanderbilt &mdash;grâce à une dérogation à la loi sur le copyright. Ce contenu est indexé, et reste accessible aux universitaires pour un coût très raisonnable. <quote>Mais en dehors de ceux-là, la télévision est quasiment inaccessible,</quote> me confia Kahle. <quote>Si vous êtes Barbara Walters, vous avez accès [à ces archives], mais qu'en est-il si vous êtes un simple étudiant&nbsp;?</quote> Ajouta Kahle,
nb: Way Back Machine er det største arkivet over menneskelig kunnskap i menneskehetens historie. Ved slutten av 2002 inneholdt det <quote>to hundre og tredve terabyte med materiale</quote> &ndash; og var <quote>ti ganger større enn kongressbiblioteket.</quote> Og dette var bare det første av arkivene som Kahle gikk i gang med å bygge. I tillegg til Internett-arkivet er Kahle i gang med å konstruere TV-arkivet. TV, viser det seg, er enda mer flyktig enn Internett. Selv om mye av kulturen i det tjuende århundret ble til gjennom fjernsyn, så er bare en liten andel av den kulturen tilgjengelig for dem som vil se det i dag. Tre timer med nyheter blir tatt opp hver kveld av Vanderbilt University &ndash; takket være et spesifikt unntak i opphavsrettsloven. Dette innholdet blir gjort søkbart, og er tilgjengelig for forskere for en svært lav avgift. <quote>Men bortsett fra dette, så er [TV] nesten fullstendig utilgjengelig,</quote> fortalte Kahle meg. <quote>Hvis du er Barbara Walters, så kan du få tilgang til [arkivene], men hva hvis du bare er en student?</quote> Som Kahle formulerte det:

source: Do you remember when Dan Quayle was interacting with Murphy Brown? Remember that back and forth surreal experience of a politician interacting with a fictional television character? If you were a graduate student wanting to study that, and you wanted to get those original back and forth exchanges between the two, the <citetitle>60 Minutes</citetitle> episode that came out after it &hellip; it would be almost impossible. &hellip; Those materials are almost unfindable. &hellip;
fr: Vous rappelez-vous lorsque Dan Quayle conversait avec Murphy Brown&nbsp;? Vous souvenez-vous de cette expérience surréelle d'un homme politique conversant avec un personnage de fiction télévisée&nbsp;? Si vous étiez un étudiant voulant étudier cela, et si vous vouliez obtenir ces échanges entre eux deux, l'épisode de <citetitle>60 Minutes</citetitle> qui sortit après... ce serait presque impossible... Ce matériel est presque introuvable...
nb: Husker du da Dan Quayle snakket med Murphy Brown? Husker du den uvirkelige opplevelsen av samtalen som gikk frem og tilbake mellom en politiker og en fiktiv TV-karakter? Hvis du var en student som ønsket å studere dette, og du ønsket å få tak i den originale samtalen som gikk frem og tilbake mellom disse to, og <citetitle>60 Minutes</citetitle>-episoden som kom ut etter dette &hellip; så ville det være nesten umulig &hellip; Dette materialet er nesten umulig å finne. &hellip;

source: newspapers
nb: aviser

source: archives of
nb: arkiver over

source: Why is that? Why is it that the part of our culture that is recorded in newspapers remains perpetually accessible, while the part that is recorded on videotape is not? How is it that we've created a world where researchers trying to understand the effect of media on nineteenthcentury America will have an easier time than researchers trying to understand the effect of media on twentieth-century America?
fr: Pourquoi cela&nbsp;? Pourquoi la partie de notre culture qui est sur journaux papier reste-t-elle accessible pour toujours, alors que la partie qui est sur cassettes vidéo ne l'est pas&nbsp;? Comment se fait-il que nous ayons créé un monde où les chercheurs qui voudront comprendre l'influence des médias sur l'Amérique du dix-neuvième siècle auront moins de difficultés que ceux qui voudront comprendre l'influence des médias sur l'Amérique du vingtième siècle&nbsp;?
nb: Hvorfor er det slik? Hvor er den delen av kulturen vår som er lagret i aviser tilgjengelige til evig tid, mens den delen som er lagret på videobånd ikke er det? Hvorfor har vi laget en verden der forskere som forsøker å forstå effekten media har hatt på Amerika i det nittende århundre har en enklere jobb enn forskere som forsøker å forstå effekten media har hatt på Amerika i det tjuende århundre?

source: In part, this is because of the law. Early in American copyright law, copyright owners were required to deposit copies of their work in libraries. These copies were intended both to facilitate the spread of knowledge and to assure that a copy of the work would be around once the copyright expired, so that others might access and copy the work.
fr: C'est en partie à cause de la loi. Au début de la législation américaine sur le droit d'auteur, les détenteurs de copyright devaient déposer des copies de leur ouvrage en bibliothèque. Ces copies étaient destinées à la fois à faciliter la propagation du savoir, ainsi qu'à s'assurer qu'une copie serait accessible une fois le copyright expiré, pour que d'autres puissent éventuellement lire et copier l'ouvrage.
nb: Dette er delvis på grunn av lovverket. Opphavsrettseiere var tidlig i amerikansk opphavsrettslov nødt til å deponere kopier av sine verk i biblioteker. Disse kopiene skulle både sikre spredning av kunnskap, og sikre at det fantes en kopi av verket tilgjengelig når vernetiden utløp, slik at andre kunne få tilgang til, og kopiere verket.

source: archive of
nb: arkiv for

source: These rules applied to film as well. But in 1915, the Library of Congress made an exception for film. Film could be copyrighted so long as such deposits were made. But the filmmaker was then allowed to borrow back the deposits&mdash;for an unlimited time at no cost. In 1915 alone, there were more than 5,475 films deposited and <quote>borrowed back.</quote> Thus, when the copyrights to films expire, there is no copy held by any library. The copy exists&mdash;if it exists at all&mdash;in the library archive of the film company.<placeholder type="footnote" id="0"/>
fr: Ces règles s'appliquaient également aux films. Mais en 1915, la Bibliothèque du Congrès fit une exception pour les films. Les films pouvaient être sous copyright une fois de tels dépôts faits. Mais le cinéaste avait ensuite l'autorisation de réemprunter le film ainsi déposé, sans limite de temps, gratuitement. Rien qu'en 1915, il y avait plus de 5.475 films déposés et <quote>réempruntés.</quote> Donc, quand le copyright d'un film expire, il n'y en a plus aucune copie dans aucune bibliothèque. La copie existe &mdash;si tant est qu'elle existe encore&mdash; dans les archives de la société qui a produit le film.<placeholder type="footnote" id="0"/>
nb: Disse reglene gjaldt også for filmer, men i 1915 gjorde kongressbiblioteket et unntak for film. Filmer kunne bli opphavsrettsbeskyttet så lenge det ble gjort slik deponering, men filmskaperne fikk så lov til å låne tilbake de deponerte filmene &ndash; så lenge de ville uten noe kostnad. Bare i 1915 var det mer enn 5475 filmer deponert og <quote>lånt tilbake.</quote> Dermed var det ikke noe eksemplar i noe bibliotek da vernetiden til filmen utløp. Eksemplaret finnes &ndash; hvis det finnes i det hele tatt &ndash; i arkivbiblioteket til filmselskapet.<placeholder type="footnote" id="0"/>

source: The same is generally true about television. Television broadcasts were originally not copyrighted&mdash;there was no way to capture the broadcasts, so there was no fear of <quote>theft.</quote> But as technology enabled capturing, broadcasters relied increasingly upon the law. The law required they make a copy of each broadcast for the work to be <quote>copyrighted.</quote> But those copies were simply kept by the broadcasters. No library had any right to them; the government didn't demand them. The content of this part of American culture is practically invisible to anyone who would look.
fr: En général, ceci vaut aussi pour la télévision. A l'origine les émissions de télévision n'étaient pas sous copyright&nbsp;; il n'y avait aucun moyen d'enregistrer ces émissions, il n'y avait donc aucune crainte de <quote>vol</quote>. Mais quand la technologie permit leur capture, les diffuseurs comptèrent de plus en plus sur la législation. La loi exigeait qu'ils fassent une copie de chaque émission pour que l'ouvrage soit <quote>copyright</quote>é. Mais ces copies était simplement détenues par les diffuseurs. Aucune bibliothèque n'avait de droits dessus&nbsp;; le gouvernement ne les réclamait pas. Le contenu de cette partie de la culture américaine est pratiquement invisible pour quiconque.
nb: Det samme er generelt sett sant også for TV. Fjernsynssendinger var opprinnelig ikke opphavsrettsbeskyttet &ndash; det fantes ingen måte å ta opp sendinger, så det var ikke noe frykt for <quote>tyveri.</quote> Men etter hvert som teknologien gjorde det mulig å ta opp TV-sendinger, baserte kringkastere seg i større grad på loven. Loven krevde at de laget et eksemplar av hver kringkastingssending for at verk skulle bli <quote>opphavsrettsbeskyttet.</quote> Disse eksemplarene ble kun lagret hos kringkastingsselskapene. Intet bibliotek hadde noen rettigheter knyttet til dem, og myndighetene gjorde ikke krav på dem. Innholdet fra denne delen av amerikansk kultur er i praksis usynlig for alle som kunne tenke seg å se den.

source: Kahle was eager to correct this. Before September 11, 2001, he and his allies had started capturing television. They selected twenty stations from around the world and hit the Record button. After September 11, Kahle, working with dozens of others, selected twenty stations from around the world and, beginning October 11, 2001, made their coverage during the week of September 11 available free on-line. Anyone could see how news reports from around the world covered the events of that day.
fr: Kahle était impatient de changer cela. Avant le 11 septembre 2001, lui et ses alliés avaient commencé à enregistrer la télévision. Ils avaient choisi vingt chaînes du monde entier, et appuyé sur le bouton Enregistrer. A partir du 11 septembre, Kahle, ainsi que des douzaines de collaborateurs, choisirent vingt chaînes du monde entier et mirent en ligne gratuitement la couverture de cette semaine du 11 septembre. Tout le monde pouvait voir comment les journaux télévisés de par le monde avaient couvert cette journée.
nb: Kahle ivret etter å rette på dette. Før 11. september 2001 hadde han og hans allierte begynt å ta opp TV. De valgte tjue stasjoner rundt om i verden, og trykket på opptaksknappen. Etter 11. september jobbet Kahle sammen med et dusin andre, og valgte tjue stasjoner rundt om i verden der de fra og med 11. oktober 2011 gjorde opptakene fra uka rundt 11. september fritt tilgjengelig på nettet. Enhver kunne se hvordan nyhetsmeldingene verden rundt dekket hendelsene disse dagene.

source: Internet Archive
nb: Internett-arkivet

source: Duck and Cover film
nb: Dukk og skjul deg-film

source: ephemeral films
nb: flyktige filmer

source: Kahle had the same idea with film. Working with Rick Prelinger, whose archive of film includes close to 45,000 <quote>ephemeral films</quote> (meaning films other than Hollywood movies, films that were never copyrighted), Kahle established the Movie Archive. Prelinger let Kahle digitize 1,300 films in this archive and post those films on the Internet to be downloaded for free. Prelinger's is a for-profit company. It sells copies of these films as stock footage. What he has discovered is that after he made a significant chunk available for free, his stock footage sales went up dramatically. People could easily find the material they wanted to use. Some downloaded that material and made films on their own. Others purchased copies to enable other films to be made. Either way, the archive enabled access to this important part of our culture. Want to see a copy of the <quote>Duck and Cover</quote> film that instructed children how to save themselves in the middle of nuclear attack? Go to archive.org, and you can download the film in a few minutes&mdash;for free.
fr: Kahle avait le même projet pour les films. Avec Rick Prelinger, dont les archives cinématographiques contiennent près de 45.000 <quote>films ephémères</quote> (c'est-à-dire des films non produits par Hollywood, et jamais protégés par le droit d'auteur), Kahle mit en place les Archives du Cinéma. Prelinger le laissa numériser 1300 films dans ces archives, et mettre ces films sur Internet, pour qu'ils puissent être téléchargés gratuitement. La sociéte de Prelinger est à but lucratif. Elle vend des copies de ces films sous forme de pellicules. Il fit la découverte suivante&nbsp;: Après en avoir rendu une partie significative librement accessible, ses ventes de pellicules augmentèrent très fortement. Les gens pouvaient trouver facilement le contenu qu'ils voulaient utiliser. Certains téléchargeaient ce contenu et faisaient leurs propres films. D'autres achetaient des copies afin de permettre la création d'autres films. D'une manière ou d'une autre, l'archive rendait possible l'accès à cette part importante de notre culture. Envie de voir une copie du film <quote>Duck and Cover</quote> qui expliquait aux enfants comment se protéger au milieu d'une attaque nucléaire&nbsp;? Allez sur archive.org, et vous pourrez télécharger le film en quelques minutes &mdash; gratuitement.
nb: Kahle hadde samme idé for film. I samarbeid med Rick Relinger, hvis filmarkiv inneholder nesten 45&nbsp;000 <quote>flyktige filmer</quote> (i betydningen filmer som ikke er Hollywood-filmer, filmer som aldri ble opphavsrettsbeskyttet), etablerte Kahle Filmarkivet. Prelinger lot Kahle digitalisere 1&nbsp;300 filmer i dette arkivet og publisere disse filmene på Internett for gratis nedlasting. Prelingers selskap er et kommersielt selskap, og selger eksemplarer av disse filmene som klipparkiv. Det han oppdaget etter at han gjorde en anseelig andel gratis tilgjengelig, var at salget av klipparkivmaterialet steg dramatisk. Folk kunne nå enkelt finne materialet som de ønsket å bruke. Noen lastet ned materialet, og laget filmer på egen hånd. Andre kjøpte kopier for å gjøre det mulig å lage andre filmer. Uansett gjorde arkivet det mulig å få tilgang til denne viktige delen av vår kultur. Vil du se et eksemplar av <quote>Dukk og skjul deg</quote>-filmen som gir barn instrukser om hvordan de skal redde seg selv under et atomangrep? Besøk archive.org, og du kan laste ned filmen på noen få minutter &ndash; gratis.

source: Here again, Kahle is providing access to a part of our culture that we otherwise could not get easily, if at all. It is yet another part of what defines the twentieth century that we have lost to history. The law doesn't require these copies to be kept by anyone, or to be deposited in an archive by anyone. Therefore, there is no simple way to find them.
fr: Ici encore, Kahle nous donne accès à une partie de notre culture, que nous ne pourrions pas obtenir facilement d'une autre manière, voire pas du tout. Il s'agit d'une autre partie de ce qui définit le vingtième siècle, et que nous avons abandonnée à l'histoire. La loi ne requiert pas que ces copies soient conservées ou déposées dans une archive par quiconque. Par conséquent, il n'existe pas de moyen simple de les trouver.
nb: Nok en gang gir Kahle tilgang til en del av vår kultur som vi ellers ikke ville fått enkel tilgang til, hvis vi i det hele tatt fikk tilgang. Det er nok en del av det som definerer det tjuende århundret som er tapt i historien. Loven krever ikke at disse eksemplarene oppbevares av noen, eller at de skal deponeres for å arkiveres av noen. Dermed er det ikke noen enkel måte å finne dem.

source: The key here is access, not price. Kahle wants to enable free access to this content, but he also wants to enable others to sell access to it. His aim is to ensure competition in access to this important part of our culture. Not during the commercial life of a bit of creative property, but during a second life that all creative property has&mdash;a noncommercial life.
fr: Le point clé ici est l'accès, pas le prix. Kahle veut permettre l'accès libre à ce contenu, mais il veut aussi permettre à d'autres de vendre cet accès. Son but est de s'assurer que la compétition existe parmi ceux qui propose un accès à cette partie importante de notre culture. Pas pendant la vie commerciale d'une création, mais pendant cette seconde vie que possède toute création&nbsp;: sa vie non-commerciale.
nb: Nøkkelen her er tilgang, ikke pris. Kahle ønsker å gjøre det mulig å få ubegrenset tilgang til dette innholdet, men han ønsker også at andre skal ha mulighet til å selge tilgang til det. Målet hans er å sikre konkurranse rundt tilgang til denne viktige delen av kulturen vår. Ikke i den kommersielle delen av en kreativ eiendoms liv, men i løpet av den andre fasen som all kreativ eiendom har &ndash; en ikke-kommersiell fase.

source: For here is an idea that we should more clearly recognize. Every bit of creative property goes through different <quote>lives.</quote> In its first life, if the creator is lucky, the content is sold. In such cases the commercial market is successful for the creator. The vast majority of creative property doesn't enjoy such success, but some clearly does. For that content, commercial life is extremely important. Without this commercial market, there would be, many argue, much less creativity.
fr: Car voici une idée que nous devrions identifier plus clairement. Toute création artistique traverse plusieurs <quote>vies</quote>. Au cours de sa première vie, si le créateur est chanceux, le contenu est vendu. Dans ce cas le marché commercial est une réussite pour le créateur. La grande majorité des créations artistiques ne connaissent pas un tel succès, mais c'est le cas de certaines d'entre elles. Pour ces contenus, la vie commerciale est extrêmement importante. Sans ce marché commercial, il y aurait, semble-t-il, beaucoup moins de créations.
nb: Her er en idé som vi bør kjenne bedre. Hver bit av kreativ eiendom går igjennom ulike <quote>faser.</quote> I dets første fase, hvis skaperen er heldig, blir innholdet solgt. I slike tilfeller er det kommersielle markedet en suksess for skaperen. Det store flertallet av kreativ eiendom nyter ikke slik suksess, men noen gjør helt klart dette. For dette innholdet er en kommersiell fase ekstremt viktig. Uten dette kommersielle markedet hevder mange at det ville vært mindre kreativitet.

source: After the commercial life of creative property has ended, our tradition has always supported a second life as well. A newspaper delivers the news every day to the doorsteps of America. The very next day, it is used to wrap fish or to fill boxes with fragile gifts or to build an archive of knowledge about our history. In this second life, the content can continue to inform even if that information is no longer sold.
fr: Une fois que la vie commerciale d'une création a pris fin, notre tradition a toujours encouragé une seconde vie. Un journal apporte les nouvelles du jour à notre palier de porte. Le jour suivant, il sert à emballer du poisson, ou bien à combler des boîtes contenant des cadeaux fragiles, ou encore à construire une archive de connaissances sur notre histoire. Au cours de cette seconde vie, le contenu peut continuer d'informer, même si cette information n'est plus vendue.
nb: Etter at den kommersielle fasen til kreativ eiendom har tatt slutt, har vår tradisjon alltid støttet opp om en andre fase. En avis leverer nyheter hver dag på dørkarmen til Amerika. Neste dag blir det brukt til å pakke inn fisk, eller fylle bokser med skjøre gaver, eller til å bygge et arkiv med kunnskap om vår historie. Dette er den andre fasen, der innholdet fortsatt kan informere selv om informasjonen ikke lenger blir solgt.

source: <placeholder type="indexterm" id="0"/> Dave Barns, <quote>Fledgling Career in Antique Books: Woodstock Landlord, Bar Owner Starts a New Chapter by Adopting Business,</quote> <citetitle>Chicago Tribune</citetitle>, 5 September 1997, at Metro Lake 1L. Of books published between 1927 and 1946, only 2.2 percent were in print in 2002. R. Anthony Reese, <quote>The First Sale Doctrine in the Era of Digital Networks,</quote> <citetitle>Boston College Law Review</citetitle> 44 (2003): 593 n. 51.
nb: <placeholder type="indexterm" id="0"/> Dave Barns, <quote>Fledgling Career in Antique Books: Woodstock Landlord, Bar Owner Starts a New Chapter by Adopting Business,</quote> <citetitle>Chicago Tribune</citetitle>, 5 september 1997, ved Metro Lake 1L. Av bøker publisert mellom 1927 og 1946 var kun 2.2 prosent fortsatt tilgjengelig fra forlaget i 2002. R. Anthony Reese, <quote>The First Sale Doctrine in the Era of Digital Networks,</quote> <citetitle>Boston College Law Review</citetitle> 44 (2003): 593 n. 51.
