Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: As I suggested in chapter <xref xrefstyle="select: labelnumber" linkend="property-i"/>, the motivation to abolish formalities was a good one. In the world before digital technologies, formalities imposed a burden on copyright holders without much benefit. Thus, it was progress when the law relaxed the formal requirements that a copyright owner must bear to protect and secure his work. Those formalities were getting in the way.
fr: Comme je l’ai suggéré dans le chapitre <xref xrefstyle="select: labelnumber" linkend="property-i"/>, la motivation d’abolir les formalités en était une bonne. Dans le mode précédant les technologies numériques, les formalités imposaient un fardeau sur les titulaires de copyright sans beaucoup de bénéfice. Ainsi, c’étati un progrès quand la loi relacha les exigences formelles qu’un titulaire de copyright doit affronter pour protéger et sécuriser son œuvre. Ces formalités étaient un obstacle.
nb: Som jeg foreslo i kapittel <xref xrefstyle="select: labelnumber" linkend="property-i"/>, var motivasjonen for å avskaffe formalitetene god. I verden før digitale teknologier, la formalitetene en byrde på opphavsrettsinnehaverne uten at det ga nevneverdige fordeler. Dermed var det en fremgang da loven slakket opp på de formelle kravene som opphavsrettseieren måtte oppfylle for å beskytte og sikre sitt verk. Disse formalitetene kom i veien.

source: But the Internet changes all this. Formalities today need not be a burden. Rather, the world without formalities is the world that burdens creativity. Today, there is no simple way to know who owns what, or with whom one must deal in order to use or build upon the creative work of others. There are no records, there is no system to trace&mdash; there is no simple way to know how to get permission. Yet given the massive increase in the scope of copyright's rule, getting permission is a necessary step for any work that builds upon our past. And thus, the <emphasis>lack</emphasis> of formalities forces many into silence where they otherwise could speak.
fr: Mais Internet change tout cela. Les formalités aujourd’hui n’ont pas besoin d’être un fardeau. Plutôt, le monde sans formalités est le monde qui encombre la créativité. Aujourd’hui, il n’y a pas de manière simple de savoir qui possède quoi, ou avec qui on doit avoir affaire afin d’utiliser ou de réutiliser le travail créatif des autres. Il n’y a pas d’enregistrements, il n’y a pas de système pour tracer — il n’y a pas de manière simple de savoir comment obtenir la permission. Et pourtant, étant donné l’augmentation massive dans l’étendue de la règle du copyright, obtenir la permission est une étape nécessaire pour tout travail qui réutilise notre passé. Et ainsi, le <emphasis>manque</emphasis> de formalités réduit de nombreuses personnes au silence au lieu de leur permettre de parler.
nb: Men Internett endrer alt dette. Formaliteter trenger i dag ikke være en byrde. I stedet er det slik at en verden uten formaliteter, er en verden som hemmer kreativiteten. I dag er det ingen enkel måte å vite hvem som eier hva, og hvem en må gjøre avtale med for å kunne bruke eller bygge på det kreative verket til andre. Det er intet register, og det er intet system for å spore &ndash; det er ingen enkel måte å vite hvordan en får tillatelse. Og likevel er det, gitt den massive økningen i omfanget for opphavsrettens regler, et nødvendig steg å få tillatelse for ethvert verk som baserer seg på vår fortid. Og dermed tvinger <emphasis>fraværet</emphasis> av formaliteter mange til å være stille der de ellers ville talt.

source: The proposal I am advancing here would apply to American works only. Obviously, I believe it would be beneficial for the same idea to be adopted by other countries as well.
nb: Forslaget jeg fremmer her ville kun gjelde for amerikanske verk. Jeg tror naturligvis at det ville være en fordel om samme idé ble adoptert også av andre land.

source: The law should therefore change this requirement<placeholder type="footnote" id="0"/>&mdash;but it should not change it by going back to the old, broken system. We should require formalities, but we should establish a system that will create the incentives to minimize the burden of these formalities.
fr: La loi devrait donc changer cette obligation<placeholder type="footnote" id="0"/> — mais elle ne devrait pas la changer en revenant au système vieux et défectueux. Nous devrions requérir des formalités, mais nous devrions établir un système qui crée les incitations pour minimiser l’encombrement de ces formalités.
nb: Loven burde derfor endre dette kravet<placeholder type="footnote" id="0"/> &ndash; men den bør ikke endres ved å gå tilbake til det gamle ødelagte systemet. Vi bør kreve formaliteter, men vi bør etablere et system som vil skape incentivene for å minimere byrden disse formalitetene påfører.

source: The important formalities are three: marking copyrighted work, registering copyrights, and renewing the claim to copyright. Traditionally, the first of these three was something the copyright owner did; the second two were something the government did. But a revised system of formalities would banish the government from the process, except for the sole purpose of approving standards developed by others.
fr: Les formalités importantes sont au nombre de trois&nbsp;: marque les œuvres sous copyright, enregistrer les copyrights, et renouveler la revendication du copyright. Traditionnellement, la première des trois était quelque chose que le titulaire du copyright faisait&nbsp;; les deux autres étaient quelque chose que le gouvernement faisait. Mais un systéme de formalités révisé bannirait le gouvernement du processus, excepté dans le seul but d’approuver des standards développés par d’autres.
nb: Det er tre viktige formaliteter: merke opphavsrettsbeskyttede verk, registrere opphavsrett, og fornye krav om opphavsrett. Tradisjonelt var den første av disse tre noe opphavsrettsinnehaveren gjorde, og de andre to var noe myndighetene gjorde. Men et revidert system med formaliteter bør fjerne myndighetene fra prosessen, med unntak av det ene formålet med å godkjenne standarder utviklet av andre.

source: Registration and renewal
fr: Enregistrement et renouvellement
nb: Registrering og fornying

source: Under the old system, a copyright owner had to file a registration with the Copyright Office to register or renew a copyright. When filing that registration, the copyright owner paid a fee. As with most government agencies, the Copyright Office had little incentive to minimize the burden of registration; it also had little incentive to minimize the fee. And as the Copyright Office is not a main target of government policymaking, the office has historically been terribly underfunded. Thus, when people who know something about the process hear this idea about formalities, their first reaction is panic&mdash;nothing could be worse than forcing people to deal with the mess that is the Copyright Office.
fr: Dans l’ancien système, un titulaire de copyright devait s’enregistrer auprès du Copyright Office pour enregistrer ou renouveler un copyright. En faisant cet enregistrement, le titulaire de copyright payait un frais. Comme avec la plupart des agences gouvernementales, le Copyright Office avait peu de motivation à réduire l’encombrement de l’enregistrement&nbsp;; il avait également peu de motivation pour minimiser les frais. Et étant donné que le Copyright Office n’est pas une cible principale dans la politique du gouvernement — en conséquence de quoi, le bureau a été historiquement terriblement sous-financé. Ainsi, quand des gens qui connaissent quelque chose du processus entendent cette idée de formalités, leur première réaction est la panique — rien ne pourrait être pire que forcer les gens à avoir affaire à ce pétrin qu’est le Copyright Office.
nb: I det gamle systemet måtte en opphavsrettseier sende inn en registrering til opphavsrettskontoret for å registrere eller fornye opphavsretten. Når en sendte inn registreringen, måtte opphavsrettseieren betale en avgift. Som med de fleste offentlige kontorer hadde opphavsrettskontoret lite incentiv til å minimere belastningen som registreringen ga. Det hadde også lite incentiv til å minimere avgiften. Og ettersom opphavsrettskontoret ikke var et hovedmål for regjeringens politikk, har kontoret historisk vært veldig underfinansiert. Dermed, når folk som kjenner til prosessen hører denne idéen om formaliteter, så er deres første reaksjon panikk &ndash; ingenting kan være verre enn å tvinge folk å forholde seg til det virvaret som heter opphavsrettskontoret.

source: Yet it is always astonishing to me that we, who come from a tradition of extraordinary innovation in governmental design, can no longer think innovatively about how governmental functions can be designed. Just because there is a public purpose to a government role, it doesn't follow that the government must actually administer the role. Instead, we should be creating incentives for private parties to serve the public, subject to standards that the government sets.
fr: Et pourtant il est toujours étonnant pour moi que nous, qui sommes issus d’une tradition d’innovation extraordinaire dans la conception du gouvernement, ne puissions pas penser de manière innovante à propos de comment les fonctions gouvernementales peuvent être conçues. Juste parce qu’il y a un but public dans un rôle gouvernemental ne signifie pas que le gouvernement doit véritablement administrer ce rôle. Au contraire, nous devrions créer des motivations pour que des parties privées servent le public, soumises aux normes que le gouvernement fixe.
nb: Likevel har det alltid overrasket meg at vi, som kommer fra en tradisjon med ekstraordinær nyskapning innen myndighetsutforming, ikke lenger kan være nyskapende om hvordan myndighetsfunksjoner kan utformes. Det at det er et offentlig formål i en styringsrolle, betyr ikke at myndighetene er de eneste som kan administrere rollen. I stedet burde vi skape incentiver for at private aktører tilbyr tjenesten til offentligheten, ifølge standarder som myndighetene definerer.

source: domain names
nb: domenenavn

source: domain name registration on
nb: domenenavnregistrering på

source: Web sites, domain name registration of
nb: Nettsteder, domenenavnregistrering av

source: In the context of registration, one obvious model is the Internet. There are at least 32 million Web sites registered around the world. Domain name owners for these Web sites have to pay a fee to keep their registration alive. In the main top-level domains (.com, .org, .net), there is a central registry. The actual registrations are, however, performed by many competing registrars. That competition drives the cost of registering down, and more importantly, it drives the ease with which registration occurs up.
fr: Dans le contexte de l’enregistrement, un modèle évident est Internet. Il existe au moins 32 millions de sites web enregistrés à travers le monde. Les titulaires de nom de domaine pour ces sites web doivent payer des frais pour maintenir leur enregistrement. Dans les domaines principaux (.com, .org, .net), il y a un enregistrement central. Les enregistrements à proprement parler sont, toutefois, effectuées par de nombreux greffiers en concurrence. Cette compétition fait baisser les couts de l’enregistrement, et de manière plus importante, elle conduit la facilité avec laquelle l’enregistrement se fait.
nb: I en registreringssammenheng er Internett en opplagt modell. Det finnes minst 32 millioner nettsteder registrert rundt om i verden. Eiere av domenenavnene til disse nettstedene må betale en avgift for å beholde sin registrering. For de viktigste toppnivå-domenene (.com, .org, .net) er det et sentralt register. Selve registreringene er derimot gjennomført av mange konkurrerende registrarer. Denne konkurransen presser ned registreringskostnadene, og enda viktigere så bidrar dette til å gjøre hver enkelt registrering enklere.

source: We should adopt a similar model for the registration and renewal of copyrights. The Copyright Office may well serve as the central registry, but it should not be in the registrar business. Instead, it should establish a database, and a set of standards for registrars. It should approve registrars that meet its standards. Those registrars would then compete with one another to deliver the cheapest and simplest systems for registering and renewing copyrights. That competition would substantially lower the burden of this formality&mdash;while producing a database of registrations that would facilitate the licensing of content.
fr: Nous devrions adopter un modèle similaire pour l’enregistrement et le renouvellement des copyrights. Le Copyright Office peut bien servir de registre central, mais il ne devrait pas être dans les affaires d’enregistrement. Au lieu de cela, il devrait établir uen base de données, et un ensemble de normes pour les greffiers. Il devrait approuver les greffiers qui sont conformes à ces normes. Ces greffiers seraient ensuite en compétition les uns contre les autres pour délivrer les systèmes les moins onéreux et les plus simples pour enregistrer et renouveler les copyrights. Cette compétition abaisserait substantiellement l’encombrement de cette formalité — tout en produisant une base de données d’enregistrements qui faciliterait l’obtention d’un droit d’exploitation sur du contenu.
nb: Vi burde ta i bruk en lignende modell for registrering og fornying av opphavsretter. Opphavsrettskontoret kan godt fungere som det sentrale registeret, men de burde ikke drive registrarvirksomhet. I stedet burde det etablere en database, og et sett med standarder for registrarer. Det bør godkjenne registrarer som følger disse standardene. Disse registrarene ville dermed konkurrere med hverandre om å levere det billigste og enkleste systemet for å registrere og fornye opphavsretter. Denne konkurransen ville redusere betydelig belastningen som denne formaliteten gir &ndash; mens det gir en database over registreringer som kan forenkle lisensiering av innhold.

source: Marking
fr: Marquage
nb: Merking

source: It used to be that the failure to include a copyright notice on a creative work meant that the copyright was forfeited. That was a harsh punishment for failing to comply with a regulatory rule&mdash;akin to imposing the death penalty for a parking ticket in the world of creative rights. Here again, there is no reason that a marking requirement needs to be enforced in this way. And more importantly, there is no reason a marking requirement needs to be enforced uniformly across all media.
fr: Il fut un temps où l’oubli d’inclure une marque de copyright sur une œuvre créative signifiait que le copyright était déchu. C’était une punition dure pour ne pas s’être conformé à une règle régulatoire — un peu comme imposer la peine de mort pour une contravention dans le monde des droits créatifs. Là encore, il n’y a pas de raison qu’une obligation de marquage ait besoin d’être appliquée de cette manière. Et de manière plus importante, il n’y a pas de raison qu’une obligation de marquage ait besoin d’être appliquée uniformément à travers tout les médias.
nb: Det å ikke merke kreative verk med opphavsrettsinformasjon førte tidligere til at en mistet opphavsretten. Det var en veldig streng straff for å ikke overholde en regulatorisk regel &ndash; omtrent som å dømme noen til dødsstraff for å ha parkert ulovlig i den kreative rettighetsverden. Her er det heller ikke noen grunn til at markeringskravene trenger å bli håndhevd på denne måten. Og viktigere er at det ikke er noen grunn til at merkingskravene trenger å håndheves likt på tvers av alle medier.

source: The aim of marking is to signal to the public that this work is copyrighted and that the author wants to enforce his rights. The mark also makes it easy to locate a copyright owner to secure permission to use the work.
fr: Le but du marquage est de signaler au public que cette œuvre est sous copyright et que l’auteur veut appliquer ses droits. La marque rend également facile la localisation d’un titulaire de copyright pour assurer la permission d’utiliser l’œuvre.
nb: Målet med merkingen er å signalisere til offentligheten at dette verket er opphavsrettsbeskyttet, og at forfatteren ønsker å håndheve sine rettigheter. Merket gjør det også enkelt å spore opp en opphavsrettseier for å skaffe tillatelse til å bruke verket.

source: One of the problems the copyright system confronted early on was that different copyrighted works had to be differently marked. It wasn't clear how or where a statue was to be marked, or a record, or a film. A new marking requirement could solve these problems by recognizing the differences in media, and by allowing the system of marking to evolve as technologies enable it to. The system could enable a special signal from the failure to mark&mdash;not the loss of the copyright, but the loss of the right to punish someone for failing to get permission first.
fr: Un des problèmes auquel le système du copyright a été confronté tôt était que différentes œuvres sous copyright devaient être marquées différemment. Comment et où une statue, un enregistrement ou un film devaient être marqués n’était pas clair. Une nouvelle exigence de marquage pourrait résoudre ces problèmes en reconnaissant les différences dans les médias, et en permettant le système de marquage d’évoluer alors que les technologies le permettent. Le système pourrait rendre possible un signal spécial venant de l’absence du marquage — pas la perte du copyright, mais la perte du droit de punir quelqu’un pour ne pas avoir obtenu la permission au préalable.
nb: Ett av problemene som opphavsrettssystemet konfronterte tidlig var at ulike opphavsrettsbeskyttede verk måtte markeres forskjellig. Det var ikke klart hvordan og hvor en statue skulle merkes, eller en plate, eller en film. Et nytt merkingskrav kan løse disse problemene ved å anerkjenne forskjellene i mediene, og ved å tillate merkingssystemet til å utvikle seg etter hvert som teknologien muliggjør det. Systemet kan muliggjøre/aktivere et spesielt signal når en ikke merker &ndash; ikke å miste opphavsretten, men å miste retten til å straffe noen for å ikke ha skaffet seg tillatelse først.

source: There would be a complication with derivative works that I have not solved here. In my view, the law of derivatives creates a more complicated system than is justified by the marginal incentive it creates.
nb: En kompliserende faktor er avledede verk, og den har jeg ikke løst her. Etter mitt syn skaper loven rundt avledede verk et mer komplisert system enn det som kan rettferdiggjøres ut fra de marginale incentivene dette gir.

source: Let's start with the last point. If a copyright owner allows his work to be published without a copyright notice, the consequence of that failure need not be that the copyright is lost. The consequence could instead be that anyone has the right to use this work, until the copyright owner complains and demonstrates that it is his work and he doesn't give permission.<placeholder type="footnote" id="0"/> The meaning of an unmarked work would therefore be <quote>use unless someone complains.</quote> If someone does complain, then the obligation would be to stop using the work in any new work from then on though no penalty would attach for existing uses. This would create a strong incentive for copyright owners to mark their work.
fr: Commençons avec le dernier point. Si un titulaire de copyright permet que son œuvre soit publiée sans une indication de copyright, la conséquence de cette absence ne doit pas être que le copyright est perdu. La conséquence serait plutôt que quiconque a le droit d’utiliser cette œuvre, jusqu’à ce que le titulaire du copyright s’en plaigne et démontre que c’est son œuvre et qu’il ne donne pas la permission<placeholder type="footnote" id="0"/>. La signification d’une œuvre non marquée serait donc <quote>utilisez-là à moins que quelqu’un ne s’en plaigne</quote>. Si quelqu’un s’en plaint, alors l’obligation serait d’arrêter d’utiliser l’œuvre dans n’importe quelle nouvelle œuvre à partir de ce moment bien qu’aucune pénalité ne soit liée aux usages existants. Cela créerait une forte incitation pour que les titulaires de copyright marquent leur œuvre.
nb: La oss starte med det siste poenget. Hvis en opphavsrettsinnehaver tillater at hans verk blir publisert uten opphavsrettsmerking, så trenger ikke konsekvensen være at opphavsretten er tapt. Konsekvensen kan i stedet være at enhver da har rett til å bruke dette verket inntil opphavsrettsinnehaveren klager og demonstrerer at det er hans verk, og at han ikke gir tillatelse.<placeholder type="footnote" id="0"/> Forståelsen av et umerket verk ville dermed være <quote>bruk såfremt ingen klager.</quote> Hvis noen klager, så er forpliktelsen at en må slutte å bruke verket i ethvert nytt verk fra da av, selv om det ikke er noen straffereaksjon knyttet til eksisterende bruk. Dette vil skape et sterkt incentiv for opphavsrettseiere til å merke sine verk.

source: That in turn raises the question about how work should best be marked. Here again, the system needs to adjust as the technologies evolve. The best way to ensure that the system evolves is to limit the Copyright Office's role to that of approving standards for marking content that have been crafted elsewhere.
fr: Cela soulève en retour la question sur comment l’œuvre devrait être marquée au mieux. Là encore, le système a besoin de s’adapter alors que les technologies évoluent. La meilleure manière de s’assurer que le système évolue est de limiter le rôle du Copyright Office à celui d’approuver des normes pour le marquage de contenu qui a été conçu ailleurs.
nb: Dette i sin tur reiser spørsmålet om hvordan et verk best bør merkes. Her må systemet igjen justeres etter hvert som teknologiene utvikler seg. Den beste måten å sikre at systemet utvikler seg, er å begrense opphavsrettskontorets rolle til å godkjenne standarder for å merke innhold som har vært utviklet av andre.

source: copyright marking of
nb: opphavsrettsmerking av
