Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: J. A. Aberdeen, <citetitle>Hollywood Renegades: The Society of Independent Motion Picture Producers</citetitle> (Cobblestone Entertainment, 2000) and expanded texts posted at <quote>The Edison Movie Monopoly: The Motion Picture Patents Company vs. the Independent Outlaws,</quote> available at <ulink url="http://free-culture.cc/notes/">link #11</ulink>. For a discussion of the economic motive behind both these limits and the limits imposed by Victor on phonographs, see Randal C. Picker, <quote>From Edison to the Broadcast Flag: Mechanisms of Consent and Refusal and the Propertization of Copyright</quote> (September 2002), University of Chicago Law School, James M. Olin Program in Law and Economics, Working Paper No. 159. <placeholder type="indexterm" id="0"/>
fr: J. A. Aberdeen,<citetitle> Hollywood Renegades&nbsp;: The Society of Independent Motion Picture Producers</citetitle> (Cobblestone Entertainment, 2000) et textes complétés postés à <quote>The Edison Movie Monopoly: The Motion Picture Patents Company vs. the Independent Outlaws</quote>, disponible au <ulink url="http://free- culture.cc/notes/">lien #11</ulink>. Pour une discussion sur la motivation économique derrière ces limites et les limites imposées par Victor sur les phonographes, voir Randal C. Picker, <quote>From Edison to the Broadcast Flag: Mechanisms of Consent and Refusal and the Propertization of Copyright</quote> (septembre 2002), University of Chicago Law School, James M. Olin Program dans Law and Economics, Working Paper No. 159.<placeholder type="indexterm" id="0"/>
nb: J. A. Aberdeen, <citetitle>Hollywood Renegades: The Society of Independent Motion Picture Producers</citetitle> (Cobblestone Entertainment, 2000) og utvidede tekster lagt ut på <quote>The Edison Movie Monopoly: The Motion Picture Patents Company vs. the Independent Outlaws,</quote> tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #11</ulink>. For en diskusjon om det økonomiske motivet bak begge disse begrensningene, og begrensningene pålagt av Victor på fonografer, se Randal C. Picker, <quote>From Edison to the Broadcast Flag: Mechanisms of Consent and Refusal and the Propertization of Copyright</quote> (september 2002), University of Chicago Law School, James M. Olin Program in Law and Economics, Working Paper No. 159. <placeholder type="indexterm" id="0"/>

source: With the country experiencing a tremendous expansion in the number of nickelodeons, the Patents Company reacted to the independent movement by forming a strong-arm subsidiary known as the General Film Company to block the entry of non-licensed independents. With coercive tactics that have become legendary, General Film confiscated unlicensed equipment, discontinued product supply to theaters which showed unlicensed films, and effectively monopolized distribution with the acquisition of all U.S. film exchanges, except for the one owned by the independent William Fox who defied the Trust even after his license was revoked.<placeholder type="footnote" id="0"/>
fr: Voyant le nombre de cinémas pirates dans le pays augmenter rapidement, la Compagnie des Brevets réagit contre le mouvement indépendant, en créant une filiale de gros bras, connue sous le nom de Compagnie Générale des Films, chargée de bloquer l'entrée des cinémas sans licence. Au cours d'actions répressives qui sont entrées dans la légende, la Générale des Films confisqua les équipements sans licence, interrompit l'approvisionnement des salles qui passaient des films sans licence, et monopolisa le circuit de distribution, en acquérant toutes les bourses aux films américaines, à l'exception de celle détenue par Wiliam Fox, un indépendant qui continua de défier le Trust après que sa licence fut révoquée<placeholder type="footnote" id="0"/>.
nb: Med et land som så en kolossal økning i antall billige kinoer, såkalte nickelodeons, reagerte patentselskapet på uavhengige-bevegelsen med å stifte General Film Company, et hardhendt datterselskap opprettet for å blokkere ankomsten av de ulisensierte uavhengige. Med tvangstaktikker som har blitt legendariske, konfiskerte General Film ulisensiert utstyr, stoppet varelevering til kinoer som viste ulisensiert film, og effektivt monopoliserte distribusjon ved å kjøpe opp alle USAs filmsentraler, med unntak av den ene som var eid av den uavhengige William Fox som motsto kartellet selv etter at hans lisens var trukket tilbake.<placeholder type="footnote" id="0"/>

source: Marc Wanamaker, <quote>The First Studios,</quote> <citetitle>The Silents Majority</citetitle>, archived at <ulink url="http://free-culture.cc/notes/">link #12</ulink>.
fr: Marc Wanamaker, <quote>The First Studios</quote>, <citetitle>The Silents Majority</citetitle>, archivé au <ulink url="http://free-culture.cc/notes/">lien #12</ulink>.
nb: Marc Wanamaker, <quote>The First Studios,</quote> <citetitle>The Silents Majority</citetitle>, arkivert på <ulink url="http://free-culture.cc/notes/">link #12</ulink>.

source: The Napsters of those days, the <quote>independents,</quote> were companies like Fox. And no less than today, these independents were vigorously resisted. <quote>Shooting was disrupted by machinery stolen, and <quote>accidents</quote> resulting in loss of negatives, equipment, buildings and sometimes life and limb frequently occurred.</quote><placeholder type="footnote" id="0"/> That led the independents to flee the East Coast. California was remote enough from Edison's reach that filmmakers there could pirate his inventions without fear of the law. And the leaders of Hollywood filmmaking, Fox most prominently, did just that.
fr: Les Napster de l'époque, les <quote>indépendants</quote>, étaient des compagnies comme la Fox. Et pas moins qu'aujourd'hui, ces compagnies résistèrent vigoureusement. <quote>Les tournages étaient interrompus par des vols de machines, et des <quote>accidents</quote> se produisaient fréquemment, qui se traduisaient par des pertes de négatifs, d'équipements, de bâtiments et parfois de vies.</quote><placeholder type="footnote" id="0"/> Ceci poussa les indépendants à fuir vers la Côte Ouest. La Californie était suffisament hors de portée d'Edison pour que les producteurs de films puissent pirater ses inventions sans craindre la loi.
nb: Napsterne i de dager, de <quote>uavhengige,</quote> var selskaper som Fox. Og ikke mindre enn i dag ble disse uavhengige intenst motarbeidet. <quote>Opptak ble avbrutt av stjålet maskineri, og <quote>uhell</quote> som førte til tapte negativer, utstyr, bygninger og noen ganger liv og lemmer skjedde ofte.</quote><placeholder type="footnote" id="0"/> Dette fikk de uavhengige til å flykte til østkysten. California var fjernt nok fra Edisons innflytelse til at filmskaperne der kunne røve hans nyvinninger uten å frykte loven. Og lederne blant Hollywoods filmskapere, Fox mest fremtredende, gjorde akkurat dette.

source: Of course, California grew quickly, and the effective enforcement of federal law eventually spread west. But because patents grant the patent holder a truly <quote>limited</quote> monopoly (just seventeen years at that time), by the time enough federal marshals appeared, the patents had expired. A new industry had been born, in part from the piracy of Edison's creative property.
fr: Bien sûr, la Californie se développa rapidement, et la loi fédérale finit par être appliquée à l'Ouest. Mais comme les brevets n'accordaient qu'un monopole vraiment <quote>limité</quote> à leur détenteur (seulement dix- sept ans à l'époque), au moment ou les agents fédéraux furent en nombre suffisant, les brevets avaient expiré.
nb: California vokste naturligvis raskt, og effektiv håndhevelse av føderale lover spredte seg til slutt vestover. Men fordi patenter tildeler patentinnehaveren et i sannhet <quote>begrenset</quote> monopol (kun sytten år på den tiden), så var patentene utgått før nok føderale lovmenn dukket opp. En ny industri var født, delvis fra piratvirksomhet mot Edisons kreative rettigheter.

source: Recorded Music
fr: Musique enregistrée
nb: Innspilt musikk

source: on music recordings
nb: om musikkinnspillinger

source: The record industry was born of another kind of piracy, though to see how requires a bit of detail about the way the law regulates music.
fr: L'industrie du disque est née d'un autre genre de piratage, mais pour s'en apercevoir il faut connaître certains détails sur la manière dont la loi s'applique à la musique.
nb: Musikkindustrien ble født av en annen type piratvirksomhet, dog for å forstå hvordan krever det at en setter seg inn i detaljer om hvordan loven regulerer musikk.

source: At the time that Edison and Henri Fourneaux invented machines for reproducing music (Edison the phonograph, Fourneaux the player piano), the law gave composers the exclusive right to control copies of their music and the exclusive right to control public performances of their music. In other words, in 1900, if I wanted a copy of Phil Russel's 1899 hit <quote>Happy Mose,</quote> the law said I would have to pay for the right to get a copy of the musical score, and I would also have to pay for the right to perform it publicly.
fr: A l'époque où Edison et Henri Fourneaux inventaient des machines à reproduire la musique (Edison le phonographe, Fourneaux le piano mécanique), la loi accordait aux compositeurs le droit exclusif de contrôler les copies et les exécutions publiques de leur musique. En d'autres termes, si en 1900 j'avais voulu une copie de <quote>Happy Mose</quote>, un succès de Phil Russel en 1899, la loi stipulait que j'aurais dû payer pour avoir le droit d'obtenir une copie de la partition musicale, et que j'aurais aussi dû payer pour avoir le droit de la jouer en public.
nb: På den tiden da Edison og Henri Fourneaux fant opp maskiner for å reprodusere musikk (Edison fonografen, Fourneaux det automatiske pianoet), gav loven komponister eksklusive rettigheter til å kontrollere kopier av musikken sin, og eksklusive rettigheter til å kontrollere fremføringer av musikken sin. Med andre ord, i 1900, hvis jeg ønsket et kopi av Phil Russels populære låt <quote>Happy Mose,</quote> sa loven at jeg måtte betale for rettigheten til å få en kopi av notearkene, og jeg måtte også betale for å ha rett til å fremføre det offentlig.

source: But what if I wanted to record <quote>Happy Mose,</quote> using Edison's phonograph or Fourneaux's player piano? Here the law stumbled. It was clear enough that I would have to buy any copy of the musical score that I performed in making this recording. And it was clear enough that I would have to pay for any public performance of the work I was recording. But it wasn't totally clear that I would have to pay for a <quote>public performance</quote> if I recorded the song in my own house (even today, you don't owe the Beatles anything if you sing their songs in the shower), or if I recorded the song from memory (copies in your brain are not&mdash;yet&mdash; regulated by copyright law). So if I simply sang the song into a recording device in the privacy of my own home, it wasn't clear that I owed the composer anything. And more importantly, it wasn't clear whether I owed the composer anything if I then made copies of those recordings. Because of this gap in the law, then, I could effectively pirate someone else's song without paying its composer anything.
fr: Mais qu'en était-il si j'avais voulu enregistrer <quote>Happy Mose</quote>, à l'aide du phonographe d'Edison, ou du piano mécanique de Fourneaux&nbsp;? La loi bloquait sur ce point. Il était assez clair que j'aurais dû payer pour chaque copie de la partition que j'aurais faite en créant cet enregistrement. Et il était aussi clair que j'aurais dû payer pour chaque exécution en public de l'oeuvre que j'aurais enregistrée. Mais ce qui n'était pas clair, c'était si j'aurais dû payer pour une <quote>exécution publique</quote> pour enregistrer la chanson à mon domicile (même aujourd'hui, vous ne devez rien aux Beatles si vous chantez leurs chansons sous la douche), ou si j'avais enregistré la chanson de mémoire (les copies qui sont dans votre cerveau ne sont pas &mdash;encore&mdash; soumises à la loi sur le droit d'auteur). Donc, si je chantais la chanson devant un appareil d'enregistrement à mon propre domicile, il n'était pas sûr que je doive quelque chose au compositeur. Et, plus important, il n'était pas sûr que je doive quoi que ce soit au compositeur si je faisais ensuite des copies de ces enregistrements.A cause de cette faille juridique, on pouvait à l'époque pirater la chanson de quelqu'un d'autre, sans rien payer au compositeur.
nb: Men hva hvis jeg ønsket å spille inn <quote>Happy Mose</quote> ved hjelp av Edisons fonograf eller Fourneaux automatiske piano? Her snublet loven. Det var klart nok at jeg måtte kjøpe en kopi av notene som jeg fremførte når jeg gjorde innspillingen. Og det var klart nok at jeg måtte betale for enhver offentlig fremførelse av verket jeg spilte inn. Men det var ikke helt klart om jeg måtte betale for en <quote>offentlig fremføring</quote> hvis jeg spilte inn sangen i mitt eget hus (selv i dag skylder du ingenting til Beatles hvis du synger en av deres sanger i dusjen), eller hvis jeg spilte inn sangen fra hukommelsen (kopier i din hjerne er ikke &ndash; ennå &ndash; regulert av åndsverksloven). Så hvis jeg ganske enkelt sang sangen inn i et innspillingsapparat i mitt eget hjem, så var det ikke klart at jeg skyldte komponisten noe. Og enda viktigere, det var ikke klart om jeg skyldte komponisten noe hvis jeg så laget kopier av disse innspillingene. På grunn av dette hullet i loven, så kunne jeg i effekt røve noen andres sang uten å betale dets komponist noe.

source: The composers (and publishers) were none too happy about this capacity to pirate. As South Dakota senator Alfred Kittredge put it, <placeholder type="indexterm" id="0"/>
fr: Les compositeurs (et éditeurs) étaient tout sauf heureux de cette possibilité de piratage. Pour reprendre les mots du sénateur Alfred Kittredge, du Sud Dakota, <placeholder type="indexterm" id="0"/>
nb: Komponistene (og utgiverne) var ikke veldig glade for denne anledningen til å røve. Som Senator Alfred Kittredge fra Sør-Dakota formulerte det:<placeholder type="indexterm" id="0"/>

source: To Amend and Consolidate the Acts Respecting Copyright: Hearings on S. 6330 and H.R. 19853 Before the (Joint) Committees on Patents, 59th Cong. 59, 1st sess. (1906) (statement of Senator Alfred B. Kittredge, of South Dakota, chairman), reprinted in <citetitle>Legislative History of the Copyright Act</citetitle>, E. Fulton Brylawski and Abe Goldman, eds. (South Hackensack, N.J.: Rothman Reprints, 1976). <placeholder type="indexterm" id="0"/>
fr: To Amend and Consolidate the Acts Respecting Copyright&nbsp;: Hearings on S. 6330 and H.R. 19853 Before the ( Joint) Committees on Patents, 59th Cong. 59, 1st sess. (1906) (statement of Senator Alfred B. Kittredge, of South Dakota, chairman), reprinted in<citetitle> Legislative History of the 1909 Copyright Act,</citetitle> E. Fulton Brylawski and Abe Goldman, eds. (South Hack- ensack, N.J.&nbsp;: Rothman Reprints, 1976). <placeholder type="indexterm" id="0"/>
nb: Endre og slå sammen lovforslag om å respektere opphavsretten: Høring om S. 6330 og H.R. 19853 foran (felles)-komiteene om patenter, 59. kongr. 59, 1. sess. (1906) (uttalelse til senator Alfred B. Kittredge fra Sør-Dakota, formann), gjengitt i <citetitle>Legislative History of the 1909 Copyright Act</citetitle>, E. Fulton Brylawski og Abe Goldman, red. (South Hackensack, N.J.: Rothman Reprints, 1976). <placeholder type="indexterm" id="0"/>

source: Imagine the injustice of the thing. A composer writes a song or an opera. A publisher buys at great expense the rights to the same and copyrights it. Along come the phonographic companies and companies who cut music rolls and deliberately steal the work of the brain of the composer and publisher without any regard for [their] rights.<placeholder type="footnote" id="0"/>
fr: Rendez-vous compte de l'injustice. Un compositeur écrit une chanson ou un opéra. Un éditeur achète au prix fort les droits de cet opéra, et le place sous copyright. Et puis arrivent l'industrie phonographique, et les compagnies qui découpent des rouleaux de musique, et volent délibérément le travail du compositeur et de l'éditeur, sans aucune considération pour [leurs] droits.<placeholder type="footnote" id="0"/>
nb: Forestill dere denne urettferdigheten. En komponist skriver en sang eller en opera. En utgiver kjøper rettighetene til denne for en høy sum, og registrerer opphavsretten til den. Så kommer de fonografiske selskapene og selskapene som skjærer musikkruller, og med vitende og vilje stjeler arbeidet som kommer fra hjernen til komponisten og utgiveren uten å bry seg om [deres] rettigheter.<placeholder type="footnote" id="0"/>

source: To Amend and Consolidate the Acts Respecting Copyright, 223 (statement of Nathan Burkan, attorney for the Music Publishers Association).
nb: To Amend and Consolidate the Acts Respecting Copyright, 223 (uttalelse fra Nathan Burkan, advokat for the Music Publishers Association).

source: To Amend and Consolidate the Acts Respecting Copyright, 226 (statement of Nathan Burkan, attorney for the Music Publishers Association).
nb: To Amend and Consolidate the Acts Respecting Copyright, 226 (uttalelse fra Nathan Burkan, advokat for the Music Publishers Association).

source: To Amend and Consolidate the Acts Respecting Copyright, 23 (statement of John Philip Sousa, composer).
nb: To Amend and Consolidate the Acts Respecting Copyright, 23 (uttalelse fra John Philip Sousa, komponist).

source: The innovators who developed the technology to record other people's works were <quote>sponging upon the toil, the work, the talent, and genius of American composers,</quote><placeholder type="footnote" id="0"/> and the <quote>music publishing industry</quote> was thereby <quote>at the complete mercy of this one pirate.</quote><placeholder type="footnote" id="1"/> As John Philip Sousa put it, in as direct a way as possible, <quote>When they make money out of my pieces, I want a share of it.</quote><placeholder type="footnote" id="2"/>
fr: Les innovateurs qui avaient développé la technologie pour enregistrer le travail des autres <quote>essoraient le travail, le talent et le génie des compositeurs américains</quote><placeholder type="footnote" id="0"/> et l'<quote>industrie de l'édition musicale</quote> se trouvait donc <quote>à la merci de ces pirates.</quote><placeholder type="footnote" id="1"/> Comme l'a dit John Philip Sousa, de la manière la plus directe possible, <quote>Si ils font du profit avec ma musique, alors j'en veux une partie.</quote><placeholder type="footnote" id="2"/>
nb: Innovatørene som utviklet teknologien for å spille inn andres arbeide, <quote>snyltet på innsatsen, arbeidet, talentet og geniet til amerikanske komponister,</quote><placeholder type="footnote" id="0"/> og <quote>musikkforlagsbransjen</quote> var dermed <quote>fullstendig underlagt denne piraten.</quote><placeholder type="footnote" id="1"/> Som John Philip Sousa formulerte det, så direkte som det kan sies, <quote>når de tjener penger på mine stykker, så vil jeg ha en andel.</quote><placeholder type="footnote" id="2"/>

source: player pianos
nb: automatiske piano

source: Congress, U.S.
fr: Congrès des Etats Unis
nb: Kongressen i USA

source: on copyright laws
fr: sur les lois du copyright
nb: om åndsverklover

source: on recording industry
nb: om innspillingsindustri

source: statutory licenses in
nb: lovbestemte lisenser i

source: statutory license system in
nb: lovbestemte lisenssystemer i

source: To Amend and Consolidate the Acts Respecting Copyright, 283&ndash;84 (statement of Albert Walker, representative of the Auto-Music Perforating Company of New York).
fr: To Amend and Consolidate the Acts Respecting Copyright, 283-84 (statement of Albert Walker, representative of the Auto-Music Perforating Company of New York).
nb: To Amend and Consolidate the Acts Respecting Copyright, 283&ndash;84 (uttalelse fra Albert Walker, representant for the Auto-Music Perforating Company of New York).

source: To Amend and Consolidate the Acts Respecting Copyright, 376 (prepared memorandum of Philip Mauro, general patent counsel of the American Graphophone Company Association).
nb: To Amend and Consolidate the Acts Respecting Copyright, 376 (forberedt innlegg fra Philip Mauro, sjefspatentrådgiver for the American Graphophone Company Association).

source: These arguments have familiar echoes in the wars of our day. So, too, do the arguments on the other side. The innovators who developed the player piano argued that <quote>it is perfectly demonstrable that the introduction of automatic music players has not deprived any composer of anything he had before their introduction.</quote> Rather, the machines increased the sales of sheet music.<placeholder type="footnote" id="0"/> In any case, the innovators argued, the job of Congress was <quote>to consider first the interest of [the public], whom they represent, and whose servants they are.</quote> <quote>All talk about <quote>theft,</quote></quote> the general counsel of the American Graphophone Company wrote, <quote>is the merest claptrap, for there exists no property in ideas musical, literary or artistic, except as defined by statute.</quote><placeholder type="footnote" id="1"/>
fr: Ces arguments trouvent un écho familier dans les guerres d'aujourd'hui. De même que les arguments de la partie adverse. Les inventeurs du piano mécanique arguèrent qu'il était <quote>parfaitement possible de démontrer que l'apparition de machines à jouer de la musique n'a privé aucun compositeur de rien qu'il n'eut avant.</quote> Au contraire, les machines augmentaient les ventes de partitions.<placeholder type="footnote" id="0"/> Quoi qu'il en soit, dirent les inventeurs, le devoir du Congrès était de <quote>privilégier l'intérêt du [public], qu'il représente et doit servir.</quote><quote>Tous ces discours parlant de <quote>vol</quote></quote>, écrivit le conseiller général de la Compagnie Américaine des Graphophones, <quote>n'est que de la poudre aux yeux, car il n'existe pas de propriété des idées musicales, littéraires ou artistiques, sauf définie par décret.</quote><placeholder type="footnote" id="1"/>
nb: Disse argumentene høres omtrent ut som argumentene fra våre dager. Det samme gjør argumentene fra den andre siden. Oppfinnerne som utviklet det automatiske pianoet argumenterte med at <quote>det er fullt mulig å vise at introduksjonen av automatiske musikkspillere ikke har fratatt noen komponist noe han hadde før det ble introdusert.</quote> I stedet økte maskinene salget av noteark.<placeholder type="footnote" id="0"/> Uansett, argumenterte oppfinnerne, jobben til kongressen var <quote>å først vurdere interessen til [folket], som de representerte, og som de skal tjene.</quote> <quote>Alt snakk om <quote>tyveri</quote>,</quote> skrev sjefsjuristen til American Graphophone Company, <quote>er kun nonsens, for det finnes ingen eiendom i musikalske idéer, skriftlig eller kunstnerisk, unntatt det som er definert i loven.</quote><placeholder type="footnote" id="1"/>

source: cover songs
nb: coverlåter
