Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: For example, if a recording industry association devises a method for marking CDs, it would propose that to the Copyright Office. The Copyright Office would hold a hearing, at which other proposals could be made. The Copyright Office would then select the proposal that it judged preferable, and it would base that choice <emphasis>solely</emphasis> upon the consideration of which method could best be integrated into the registration and renewal system. We would not count on the government to innovate; but we would count on the government to keep the product of innovation in line with its other important functions.
fr: Par exemple, si une association d’industrie d’enregistrement conçoit une méthode pour marquer les CDs, elle la proposerait au Copyright Office. Le Copyright Office tiendrait une séance, dans laquelle d’autres propositions pourraient être faites. Le Copyright Office sélectionnerait ensuite la proposition qu’elle juge préférable, et elle baserait ce choix <emphasis>uniquement</emphasis> sur la considération de quelle méthode pourrait être la mieux intégrée dans le système d’enregistrement et de renouvellement. Nous ne compterions pas sur le gouvernement pour innover&nbsp;; mais nous compterions sur le gouvernement pour garder le produit de l’innovation en accord avec ses autres fonctions importantes.
nb: For eksempel, hvis en plateindustriforening kommer opp med en metode for å merke CD-er, så ville den foreslå dette til opphavsrettskontoret. Opphavsrettskontoret ville så holde en høring, hvor andre forslag kunne legges frem. Opphavsrettskontoret ville så velge det forslaget som det vurderte som det beste, og det ville basere valget <emphasis>utelukkende</emphasis> på vurderingen om hvilken metode som best kunne integreres inn i registrerings- og fornyingssystemet. Vi ville ikke basere oss på at myndighetene laget noe nytt, men vi ville basere oss på at myndighetene sikret de nye produktene på linje med dets andre viktige funksjoner.

source: Finally, marking content clearly would simplify registration requirements. If photographs were marked by author and year, there would be little reason not to allow a photographer to reregister, for example, all photographs taken in a particular year in one quick step. The aim of the formality is not to burden the creator; the system itself should be kept as simple as possible.
fr: Enfin, marquer le contenu clairement simplifierait les exigences d’enregistrement. Si les photographies étaient marquées par auteur et par année, il y aurait peu de rasons pour ne pas permettre à un photographe d’enregistrer à nouveau, par exemple, toutes les photographies prises durant une année particulière en une démarche rapide. Le but de cette formalité n’est pas d’encombrer le créateur&nbsp;; le système lui-même devrait être gardé le plus simple possible.
nb: Til slutt vil klart markert innhold gjøre registreringskravene enklere. Hvis fotografier var merket med forfatter og år, så ville det være liten grunn til å ikke tillate en fotograf til å fornye for eksempel alle fotografier tatt i et bestemt år, samtidig. Målet med formaliteten er ikke å belaste skaperne. Systemet selv bør holdes så enkelt som mulig.

source: The objective of formalities is to make things clear. The existing system does nothing to make things clear. Indeed, it seems designed to make things unclear.
fr: L’objectif des formalités est de clarifier les choses. Le système existant ne fait rien pour clarifier les choses. En effet, il semble être conçu pour rendre les choses confuses.
nb: Formålet med formaliteter er å gjøre ting mer klart. Det eksisterende systemet gjør ingenting for å gjøre ting mer klart. Det virker heller som om det er utformet for å gjøre ting mindre klart.

source: If formalities such as registration were reinstated, one of the most difficult aspects of relying upon the public domain would be removed. It would be simple to identify what content is presumptively free; it would be simple to identify who controls the rights for a particular kind of content; it would be simple to assert those rights, and to renew that assertion at the appropriate time.
fr: Si des formalités telles que l’enregistrement étaient réinstaurées, un des aspects les plus difficiles dans la confiance envers le domaine public serait enlevé. Il serait simple d’identifier quel contenu est présumé libre&nbsp;; il serait simple d’identifier qui contrôle les droits pour un type particulier de contenu, il serait simple de déclarer ces droits, et de renouveler cette déclaration au moment approprié.
nb: Hvis formaliteter slik som registrering ble gjeninnført, så ville en av de mest vanskelige sidene med å stole på allemannseie bli fjernet. Det ville bli enkelt å identifisere hvilket innhold som kan antas å være fritt tilgjengelig. Det ville være enkelt å identifisere hvem som kontrollerer rettighetene for et bestemt type innhold. Det ville være enkelt å hevde disse rettighetene, og å fornye denne hevden på riktig tidspunkt.

source: 2. Shorter Terms
fr: 2. Une durée plus courte
nb: 2. Kortere vernetid

source: The term of copyright has gone from fourteen years to ninety-five years for corporate authors, and life of the author plus seventy years for natural authors.
fr: La durée du copyright est allée de quarante ans à quatre-vingt-quinze ans pour les auteurs personnes morales, et à la vie de l’auteur plus soixante- dix ans pour les auteurs naturels.
nb: Vernetiden i opphavsretten har gått fra fjorten år til nittifem år der selskap har forfatterskapet, og livstiden til forfatteren pluss sytti år for individuelle forfattere.

source: <quote>A Radical Rethink,</quote> <citetitle>Economist</citetitle>, 366:8308 (25 January 2003): 15, available at <ulink url="http://free-culture.cc/notes/">link #74</ulink>.
fr: <quote>A Radical Rethink,</quote> <citetitle>Economist,</citetitle> 366&nbsp;:8308 (25 January 2003)&nbsp;: 15, available at <ulink url="http ://free-culture.cc/notes/">lien #74</ulink>.
nb: <quote>A Radical Rethink,</quote> <citetitle>Economist</citetitle>, 366:8308 (25. januar 2003): 15, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #74</ulink>.

source: In <citetitle>The Future of Ideas</citetitle>, I proposed a seventy-five-year term, granted in five-year increments with a requirement of renewal every five years. That seemed radical enough at the time. But after we lost <citetitle>Eldred</citetitle> v. <citetitle>Ashcroft</citetitle>, the proposals became even more radical. <citetitle>The Economist</citetitle> endorsed a proposal for a fourteen-year copyright term.<placeholder type="footnote" id="0"/> Others have proposed tying the term to the term for patents.
fr: Dans <citetitle>L’Avenir des idées</citetitle>, j’ai proposé une durée de soixante-quinze ans, accordée sous forme de tranches de cinq ans avec une obligation de renouvellement tous les cinq ans. Cela semblait assez radical à l’époque. Mais après que nous avons perdu <citetitle>Eldred contre Ashcroft</citetitle>, les propositions sont devenues encore plus radicalse. <citetitle>The Economist</citetitle> a soutenu une proposition pour une durée de copyright de quarante-cinq ans<placeholder type="footnote" id="0"/>. D’autres ont proposer d’attacher la durée à la durée des brevets.
nb: I <citetitle>The Future of Ideas</citetitle> foreslo jeg syttifemårs vernetid, tildelt i femårsbolker med et krav om å fornye hvert femte år. Dette virket radikalt nok på den tiden. Men etter at vi tapte <citetitle>Eldred</citetitle> mot <citetitle>Ashcroft</citetitle>, ble forslaget enda mer radikalt. <citetitle>The Economist</citetitle> anbefalte et forslag om fjorten års vernetid.<placeholder type="footnote" id="0"/> Andre har foreslått å knytte vernetiden til vernetiden for patenter.

source: I agree with those who believe that we need a radical change in copyright's term. But whether fourteen years or seventy-five, there are four principles that are important to keep in mind about copyright terms.
fr: Je suis d’accord avec ceux qui croient que nous avons besoin d’un changement radical dans la durée du copyright. Mais que ce soit quarante- cinq ou soixante-quinze ans, il y a quatre principes qu’il est important de garder à l’esprit à propos de la durée du copyright.
nb: Jeg er enig med dem som tror vi trenger en radikal endring i opphavsrettens levetid. Men hvorvidt den er fjorten år eller syttifem, så er det fire prinsipper som det er viktig å tenke på når det gjelder varigheten til opphavsretten.

source: <emphasis>Keep it short:</emphasis> The term should be as long as necessary to give incentives to create, but no longer. If it were tied to very strong protections for authors (so authors were able to reclaim rights from publishers), rights to the same work (not derivative works) might be extended further. The key is not to tie the work up with legal regulations when it no longer benefits an author.
fr: <emphasis>Gardez-la courte</emphasis>&nbsp;: la durée devrait être auss longue que nécessaire pour donner l’incitation de créer, mais pas plus longue. Si elle était liée à des protections très fortes pour les auteurs (afin que les auteurs puissent récupérer des droits des éditeurs), les droits pour la même œuvre (pas les œuvres dérivées) pourraient être étendus davantage. La clé n’est pas d’attacher l’œuvre à des régulations légales quand elle ne bénéficie plus à un auteur.
nb: <emphasis>Hold den kort:</emphasis> Lengden bør være så lang at den gir nødvendig incentiv til å skape, men ikke lenger. Hvis den er knyttet opp til svært sterk beskyttelse for forfattere (slik at forfattere er i stand til å få tilbake rettigheter fra utgiverne), så kan rettigheter til samme verk (ikke avledede verk) bli ytterligere utvidet. Nøkkelen er å ikke binde verk opp med juridiske reguleringer når det ikke lenger gir fordeler til en forfatter.

source: <emphasis>Keep it simple:</emphasis> The line between the public domain and protected content must be kept clear. Lawyers like the fuzziness of <quote>fair use,</quote> and the distinction between <quote>ideas</quote> and <quote>expression.</quote> That kind of law gives them lots of work. But our framers had a simpler idea in mind: protected versus unprotected. The value of short terms is that there is little need to build exceptions into copyright when the term itself is kept short. A clear and active <quote>lawyer-free zone</quote> makes the complexities of <quote>fair use</quote> and <quote>idea/expression</quote> less necessary to navigate.
fr: <emphasis>Gardez-la simple</emphasis>&nbsp;: la ligne entre le domaine public et le contenu protégé doit rester claire. Les avocats aiment le flou de l’<quote>usage loyal</quote>, et la distinction entre <quote>les idées</quote> et <quote>l’expression</quote>. Ce genre de loi leur donne beaucoup de travail. Mais nos premiers législateurs avaient une idée plus simple en tête&nbsp;: protégé contre non protégé. La valeur de la durée courte est qu’il y a peu de nécessité d’incorporer des exceptions dans le copyright quand la durée elle-même est gardée courte. Une <quote>zone sans avocat</quote> claire et active rend moins nécessaires les complexités de l’<quote>usage loyal</quote> et de l’<quote>idée/expression</quote>.
nb: <emphasis>Gjør det enkelt:</emphasis> Skillelinjen mellom verk uten opphavsrettslig vern, og innhold som er beskyttet må forbli klart. Advokater liker uklarheten som <quote>rimelig bruk</quote> og forskjellen mellom <quote>idéer</quote> og <quote>uttrykk</quote> har. Denne type lovverk gir dem en masse arbeid. Men de som skrev Grunnloven hadde en enklere idé: vernet versus ikke vernet. Verdien av korte vernetider er at det er lite behov for å bygge inn unntak i opphavsretten når vernetiden holdes kort. En klar og aktiv <quote>advokatfri sone</quote> gjør kompleksiteten av <quote>rimelig bruk</quote> og <quote>idé/uttrykk</quote> mindre nødvendig å håndtere.

source: veterans' pensions
fr: pension des vétérans
nb: krigsveteranpensjoner

source: Department of Veterans Affairs, Veteran's Application for Compensation and/or Pension, VA Form 21-526 (OMB Approved No. 2900-0001), available at <ulink url="http://free-culture.cc/notes/">link #75</ulink>.
nb: Department of Veterans Affairs, Veteran's Application for Compensation and/or Pension, VA Form 21-526 (OMB Approved No. 2900-0001), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #75</ulink>.

source: <emphasis>Keep it alive:</emphasis> Copyright should have to be renewed. Especially if the maximum term is long, the copyright owner should be required to signal periodically that he wants the protection continued. This need not be an onerous burden, but there is no reason this monopoly protection has to be granted for free. On average, it takes ninety minutes for a veteran to apply for a pension.<placeholder type="footnote" id="0"/> If we make veterans suffer that burden, I don't see why we couldn't require authors to spend ten minutes every fifty years to file a single form.
fr: <emphasis>Gardez-la vivante</emphasis>&nbsp;: le copyright devrait être renouvelable. En particulier si la durée maximale est longue, le titulaire du copyright devrait être obligé de signaler de manière périodique qu’il veut que la protection continue. Cela ne doit pas être un fardeau onéreux, mais il n’y a pas de raison que ce monopole de protection soit accordé gratuitement. En moyenne, cela prend quatre-vingt-dix minutes pour qu’un vétéran fasse une demande de pension<placeholder type="footnote" id="0"/>. Si nous infligeons ce fardeau aux vétérans, je ne vois par pourquoi nous n’exigerions pas des auteurs qu’ils passent dix minutes tous les cinquante ans pour remplir un unique formulaire.
nb: <emphasis>Gjør det aktivt:</emphasis> En bør være nødt til å fornye opphavsrettsbeskyttelsen. Spesielt hvis den maksimale varigheten er lang, så bør opphavsrettseieren være nødt til å signalisere regelmessig at han ønsker at beskyttelsen fortsetter. Dette trenger ikke være en enorm belastning, men det er ingen grunn til at denne monopolbeskyttelsen må deles ut gratis. I snitt tar det nitti minutter for en krigsveteran å søke om pensjon.<placeholder type="footnote" id="0"/> Hvis vi belaster veteraner med så mye, så ser jeg ikke hvorfor vi ikke kan kreve at forfattere bruker ti minutter hvert femtiende år for å fylle ut et enkelt skjema.

source: <emphasis>Keep it prospective:</emphasis> Whatever the term of copyright should be, the clearest lesson that economists teach is that a term once given should not be extended. It might have been a mistake in 1923 for the law to offer authors only a fifty-six-year term. I don't think so, but it's possible. If it was a mistake, then the consequence was that we got fewer authors to create in 1923 than we otherwise would have. But we can't correct that mistake today by increasing the term. No matter what we do today, we will not increase the number of authors who wrote in 1923. Of course, we can increase the reward that those who write now get (or alternatively, increase the copyright burden that smothers many works that are today invisible). But increasing their reward will not increase their creativity in 1923. What's not done is not done, and there's nothing we can do about that now.
fr: <emphasis>Gardez-la prospective</emphasis>&nbsp;: quoi que doit être la durée du copyright, la leçon la plus claire que les économistes enseignent est qu’une durée une fois accordée ne devrait pas être étendue. C’était peut-être une erreur en 1923 de la part de la loi que d’offrir aux auteurs une durée de seulement cinquante-six ans. Je ne le pense pas, mais c’est possible. Si c’était une erreur, alors la conséquence serait nous avions moins d’auteurs qui créaient en 1923 par rapport à autrement. Mais nous ne pouvons pas corriger cette erreur aujourd’hui en augmentant la durée. Peu importe ce que nous faisons aujourd’hui, nous n’augmenterons pas le nombre d’auteurs qui ont écrit en 1923. Bien sûr, nous pouvons augmenter la récompense que ceux qui écrivent maintenant obtiennent (ou alternativement, augmenter le fardeau du copyright qui étouffe de nombreuses œuvres qui sont aujourd’hui invisibles). Mais augmenter leur récompense n’augmentera pas leur créativité en 1923. Ce qui n’est pas fait n’est pas fait, et il n’y a rien que nous puissions y faire maintenant.
nb: <emphasis>Gjør det for fremtiden:</emphasis> Uansett hva lengden på vernetiden i opphavsretten bør være, så er den klareste lærdommen økonomiene kan lære oss er at en levetid når den er gitt, aldri bør bli utvidet. Det kan ha vært en tabbe i 1923 at loven kun tilbød forfattere en varighet på femtisyv år. Jeg tror ikke det, men det er mulig. Hvis det var en tabbe, så var konsekvensen at vi fikk færre forfattere som skrev i 1923 enn vi ellers ville hatt. Men vi kan ikke korrigere den feilen i dag ved å utvide vernetiden. Uansett hva vi gjør i dag, så kan vi ikke øke antallet forfattere som skrev i 1923. Vi kan naturligvis øke belønningen for dem som skriver nå (eller alternativt, øke opphavsrettsbyrden som kveler mange verk som i dag er usynlige. Men å øke deres belønning vil ikke øke deres kreativitet i 1923. Det som ikke ble gjort ble ikke gjort, og det er ingenting vi kan gjøre med det nå.

source: These changes together should produce an <emphasis>average</emphasis> copyright term that is much shorter than the current term. Until 1976, the average term was just 32.2 years. We should be aiming for the same.
fr: Ces changements mis ensemble devraient produire une durée <emphasis>moyenne</emphasis> de copyright qui est bien plus courte que la durée actuelle. Jusqu’à 1976, la durée moyenne était juste de 32,2 ans. Nous devrions viser la même chose.
nb: Disse endringene vil sammen gi en <emphasis>gjennomsnittlig</emphasis> opphavsrettslig vernetid som er mye kortere enn den gjeldende vernetiden. Frem til 1976 var gjennomsnittlig vernetid kun 32.2 år. Vårt mål bør være det samme.

source: No doubt the extremists will call these ideas <quote>radical.</quote> (After all, I call them <quote>extremists.</quote>) But again, the term I recommended was longer than the term under Richard Nixon. How <quote>radical</quote> can it be to ask for a more generous copyright law than Richard Nixon presided over?
fr: Il ne fait pas de doute que les extrémistes qualifieront ces idées de <quote>radicales</quote>. (Après tout, je les appelle <quote>extrémistes</quote>.) Mais là encore, la durée que j’ai recommandée était plus longue que la durée sous Richard Nixon. À quel point est-ce <quote>radical</quote> de demander une loi du copyright plus généreuse que ce qu’elle était sous Richard Nixon&nbsp;?
nb: Uten tvil vil ekstremistene kalle disse idéene <quote>radikale.</quote> (Tross alt, så kaller jeg dem <quote>ekstremister.</quote>) Men igjen, vernetiden jeg anbefalte var lengre enn vernetiden under Richard Nixon. Hvor <quote>radikalt</quote> kan det være å be om en mer sjenerøs opphavsrettighet enn da Richard Nixon var president?

source: 3. Free Use Vs. Fair Use
fr: 3. Usage libre contre usage loyal
nb: 3. Fri Bruk versus rimelig bruk

source: As I observed at the beginning of this book, property law originally granted property owners the right to control their property from the ground to the heavens. The airplane came along. The scope of property rights quickly changed. There was no fuss, no constitutional challenge. It made no sense anymore to grant that much control, given the emergence of that new technology.
fr: Comme je l’ai observé au début de ce livre, la loi de la propriété accordait à l’origine aux propriétaires le droit de contrôler leur propriété du sol jusqu’au paradis. L’avion est arrivé. L’étendue des droits de propriété changea rapidement. Il n’y a pas eu de scandale, ni de défi constitutionnel. Cela n’avait plus de sens d’accorder autant de contrôle, étant donné l’émergence de cette nouvelle technologie.
nb: Som jeg observerte i starten av denne boken, ga eiendomsretten opprinnelig landeiere retten til å kontrollere sin eiendom fra jorda og helt opp til himmelen. Så kom flymaskiner, og omfanget av eiendomsretter ble raskt endret. Det var intet oppstyr, ingen konstituell utfordring. Det ga ikke mening lenger å gi bort så mye kontroll, gitt fremveksten av denne nye teknologien.

source: Our Constitution gives Congress the power to give authors <quote>exclusive right</quote> to <quote>their writings.</quote> Congress has given authors an exclusive right to <quote>their writings</quote> plus any derivative writings (made by others) that are sufficiently close to the author's original work. Thus, if I write a book, and you base a movie on that book, I have the power to deny you the right to release that movie, even though that movie is not <quote>my writing.</quote>
fr: Notre Constitution donne au Congrès le pouvoir de donner aux auteurs un <quote>droit exclusif</quote> à <quote>leurs écrits</quote>. Le Congrès a donné aux auteurs un droit exclusif à <quote>leurs écrits</quote> ainsi qu’à tout écrit dérivé (fait par d’autres) suffisament proche de l’œuvre originale de l’auteur. Ainsi, si j’écris un livre, et que vous basez un film sur ce livre, j’ai le pouvoir de nous refuser le droit de sortir ce film, même si ce film n’est pas <quote>mon écrit</quote>.
nb: Vår Grunnlov gir Kongressen myndighet til å tildele forfattere <quote>eksklusive rett</quote> til <quote>deres skrifter.</quote> Kongressen har gitt forfattere en eksklusiv rett til <quote>deres skrifter</quote> pluss alle avledede skrifter (laget av andre) som er tilstrekkelig nær forfatterens opprinnelige verk. Dermed, hvis jeg skriver en bok, og du baserer en film på den boken, så har jeg myndighet til å nekte deg å gi ut den filmen, selv om den filmen ikke er <quote>min skrift.</quote>

source: Congress granted the beginnings of this right in 1870, when it expanded the exclusive right of copyright to include a right to control translations and dramatizations of a work.<placeholder type="footnote" id="0"/> The courts have expanded it slowly through judicial interpretation ever since. This expansion has been commented upon by one of the law's greatest judges, Judge Benjamin Kaplan.
fr: Le Congrès a accordé les débuts de ce droit en 1870, quand il a étendu le droit exclusif du copyright pour inclure le droit de contrôler les traductions et la théâtralisation d’une œuvre<placeholder type="footnote" id="0"/>. Les tribunaux l’ont étendu lentement à travers l’interprétation judiciaire depuis. Cette expansion a été commentée par un des meilleurs juges, le Juge Benjamin Kaplan.
nb: Kongressen støttet opphavet til denne retten i 1870, da den utvidet den eksklusive retten i opphavsretten til å inneholde retten til å kontrollere oversettelser og dramatiseringer av et verk.<placeholder type="footnote" id="0"/> Domstolene har utvidet denne sakte gjennom lovfortolkninger siden da. Denne utvidelsen har vært kommentert av en av jussverdens beste dommere, dommer Benjamin Kaplan.

source: So inured have we become to the extension of the monopoly to a large range of so-called derivative works, that we no longer sense the oddity of accepting such an enlargement of copyright while yet intoning the abracadabra of idea and expression.<placeholder type="footnote" id="0"/>
fr: Nous nous sommes tellement endurcis à l’extension du monopole à une large portée de soi-disant œuvres dérivées, que nous ne sentons plus l’étrangeté d’accepter un tel aggrandissement du copyright tout en psalmodiant pourtant l’abracadabra d’une idée et expression.<placeholder type="footnote" id="0"/>
nb: Vi har blitt så tilvendt til utvidelsen av monopolet til en lang rekke med såkalte avledede verk at vi ikke lenger ser hvor rart det er å akseptere en slik utvidelse av opphavsretten, mens vi nynner på abrakadabraen rundt idéer og uttrykk.<placeholder type="footnote" id="0"/>
