Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: en
fr: fr
nb: nb

source: Free Culture
fr: Culture Libre
nb: Fri kultur

source: <abbrev>"freeculture"</abbrev>
nb: <abbrev>"frikultur"</abbrev>

source: How big media uses technology and the law to lock down culture and control creativity
fr: Comment les médias utilisent la technologie et la loi pour confisquer la culture et contrôler la créativité
nb: Hvordan store medieaktører bruker teknologi og rettsvesenet til å begrense kulturen og kontrollere kreativiteten

source: Version 2004-02-10
fr: Version 10/02/2004
nb: Versjon 2004-02-10

source: Intellectual property&mdash;United States.
fr: Propriété Intellectuelle&mdash;Etats Unis.
nb: Immaterielle rettigheter &ndash; USA.

source: Mass media&mdash;United States.
fr: Mass media&mdash;Etats Unis.
nb: Massemedia &ndash; USA.

source: Technological innovations&mdash;United States.
fr: Innovations technologiques&mdash;Etats Unis
nb: Teknologiske nyvinninger &ndash; USA.

source: Art&mdash;United States.
fr: Art&mdash;Etats Unis.
nb: Kunst &ndash; USA.

source: Creative Commons, Some rights reserved
fr: Creative Commons, droits réservés
nb: Creative Commons, noen rettigheter forbeholdt

source: This book is licensed under a Creative Commons license. This license permits non-commercial use of this work, so long as attribution is given. For more information about the license visit <ulink url="http://creativecommons.org/licenses/by-nc/1.0/"/>.
fr: Ce livre est sous licence Creative Commons. Cette licence permets l'utilisation non commerciale de cette oeuvre, à la condition de signaler les attributions de l'oeuvre. Pour plus d'informations concernant la licence, voir <ulink url="http://creativecommons.org/licenses/by-nc/1.0/"/>.
nb: Denne boken er lisensiert med en Creative Commons-lisens. Denne lisensen tillater ikke-kommersiell utnyttelse av verket, hvis opphavsinnehaveren er navngitt. For mer informasjon om lisensen, besøk <ulink url="http://creativecommons.org/licenses/by-nc/1.0/"/>.

source: About the author
fr: À propos de l'auteur
nb: Om forfatteren

source: Lawrence Lessig (<ulink url="http://www.lessig.org">http://www.lessig.org</ulink>), professor of law and a Roy L. Furman Professor of Law and Leadership at Harvard Law School, is founder of the Stanford Center for Internet and Society and is chairman of the Creative Commons (<ulink url="http://creativecommons.org">http://creativecommons.org</ulink>). The author of The Future of Ideas (Random House, 2001) and Code: And Other Laws of Cyberspace (Basic Books, 1999), Lessig is a member of the boards of the Public Library of Science, the Electronic Frontier Foundation, and Public Knowledge. He was the winner of the Free Software Foundation's Award for the Advancement of Free Software, twice listed in BusinessWeek's <quote>e.biz 25,</quote> and named one of Scientific American's <quote>50 visionaries.</quote> A graduate of the University of Pennsylvania, Cambridge University, and Yale Law School, Lessig clerked for Judge Richard Posner of the U.S. Seventh Circuit Court of Appeals.
fr: LAWRENCE LESSIG (<ulink url="http://www.lessig.org">http://www.lessig.org</ulink>), professeur de droit et John A. Wilson Distinguished Faculty Scholar à la Faculté de droit de Stanford, est le fondateur du Stanford Center for Internet and Society et est le président de l’association Creative Commons (<ulink url="http://creativecommons.org">http://creativecommons.org</ulink>). Auteur de <citetitle>The Future of Ideas</citetitle> (Random House, 2001) et de <citetitle>Code&nbsp;: And Other Laws of Cyberspace</citetitle> (Basic Books, 1999), Lessig est un membre du comité de la Public Library of Science, de l’Electronic Frontier Foundation, et de Public Knowledge. Il a été le lauréat du prix de la Free Software Foundation pour le progrès du logiciel libre, a été mentionné deux fois dans <citetitle>BusinessWeek</citetitle> <quote>e.biz 25</quote>, et a figuré parmi les cinquantes <quote>visionnaires</quote> de <citetitle>Scientific American</citetitle>. Diplômé de l’Université de Pennsylvanie, de Cambridge et de Yale Law School, Lessig a été greffier pour le juge Richard Posner de la Septième Court d’Appel des Etats Unis.
nb: Lawrence Lessig (<ulink url="http://www.lessig.org">http://www.lessig.org</ulink>) er professor i rettsvitenskap og John A. Wilson Distinguished Faculty Scholar ved Stanford Law School. Han er stifteren av Stanford Center for Internet and Society og styreleder i Creative Commons (<ulink url="http://creativecommons.org">http://creativecommons.org</ulink>). Forfatteren har gitt ut The Future of Ideas (Random House, 2001) og Code: And other Laws of Cyberspace (Basic Books, 1999), samt er medlem av styrene i Public Library of Science, the Electronic Frontier Foundation, og Public Knowledge. Han har vunnet Free Software Foundation's Award for the Advancement of Free Software, to ganger vært oppført i BusinessWeeks <quote>e.biz 25,</quote> og omtalt som en av Scientific Americans <quote>50 visjonærer.</quote> Etter utdanning ved University of Pennsylvania, Cambridge University, og Yale Law School, assisterte Lessig dommer Richard Posner ved USAs syvende ankekrets.

source: <imageobject remap="lrg" role="front-large"> <imagedata fileref="images/cover-front-72dpi.png" format="PNG" width="444" /> </imageobject> <imageobject remap="s" role="front"> <imagedata fileref="images/cover-front-10dpi.png" format="PNG" width="444" /> </imageobject> <imageobject remap="xs" role="front-small"> <imagedata fileref="images/cover-front-10dpi.png" format="PNG" width="444" /> </imageobject> <imageobject remap="cs" role="thumbnail"> <imagedata fileref="images/cover-front-10dpi.png" format="PNG" width="444" /> </imageobject>
nb: <imageobject remap="lrg" role="front-large"> <imagedata fileref="images/nb/cover-front-72dpi.png" format="PNG" width="444" /> </imageobject> <imageobject remap="s" role="front"> <imagedata fileref="images/nb/cover-front-10dpi.png" format="PNG" width="444" /> </imageobject> <imageobject remap="xs" role="front-small"> <imagedata fileref="images/nb/cover-front-10dpi.png" format="PNG" width="444" /> </imageobject> <imageobject remap="cs" role="thumbnail"> <imagedata fileref="images/nb/cover-front-10dpi.png" format="PNG" width="444" /> </imageobject>

source: <placeholder type="mediaobject" id="0"/> <biblioid class="isbn">978-82-8067-010-6</biblioid> <biblioid class="libraryofcongress">2003063276</biblioid> <biblioid class="uri">http://free-culture.cc/</biblioid>
nb: <placeholder type="mediaobject" id="0"/> <biblioid class="isbn">978-82-8067-014-4</biblioid> <biblioid class="libraryofcongress">2003063276</biblioid> <biblioid class="uri">http://free-culture.cc/</biblioid>

source: Also by Lawrence Lessig
fr: Du même auteur
nb: Andre bøker av Lawrence Lessig

source: To Eric Eldred &mdash; whose work first drew me to this cause, and for whom it continues still.
fr: À Eric Eldred &mdash; dont l'oeuvre m'a amené en premier à cette cause, et pour qui cela continue.
nb: Til Eric Eldred &ndash; hvis arbeid først trakk meg til denne saken, og for hvem saken fortsetter.

source: List of figures
nb: Figuroversikt

source: Preface
fr: Préface
nb: Forord

source: <emphasis role="bold">At the end</emphasis> of his review of my first book, <citetitle>Code: And Other Laws of Cyberspace</citetitle>, David Pogue, a brilliant writer and author of countless technical and computer-related texts, wrote this:
fr: <emphasis role="bold">À la fin</emphasis> de sa critique de mon premier livre, <citetitle>Code&nbsp;: And Other Laws of Cyberspace</citetitle>, David Pogue, un brillant auteur de nombreux textes informatiques et techniques, écrivait&nbsp;:
nb: <emphasis role="bold">I slutten av</emphasis> sin gjennomgang av min første bok <citetitle>Code: And Other Laws of Cyberspace</citetitle>, skrev David Pogue, en glimrende skribent og forfatter av utallige tekniske og datarelaterte tekster, dette:

source: David Pogue, <quote>Don't Just Chat, Do Something,</quote> <citetitle>New York Times</citetitle>, 30 January 2000.
fr: David Pogue, <quote>Don’t Just Chat, Do Something</quote>,<citetitle> New York Times</citetitle>, 30 janvier 2000.
nb: David Pogue, <quote>Don't Just Chat, Do Something,</quote> <citetitle>New York Times</citetitle>, 30. januar 2000.

source: Unlike actual law, Internet software has no capacity to punish. It doesn't affect people who aren't online (and only a tiny minority of the world population is). And if you don't like the Internet's system, you can always flip off the modem.<placeholder type="footnote" id="0"/>
fr: Contrairement à la loi véritable, Internet n’a pas la capacité de punir. Il ne touche pas les gens qui ne sont pas en ligne (et seule une petite minorité de la population mondiale l’est). Et si vous n’aimez pas Internet, vous pouvez toujours éteindre le modem.<placeholder type="footnote" id="0"/>
nb: I motsetning til rettslige lover, har ikke Internett-programvare evnen til å straffe. Den påvirker ikke folk som ikke er online (og bare en svært liten minoritet av verdens befolkning er online). Og hvis du ikke liker systemet med Internett, kan du alltid skru av modemet.<placeholder type="footnote" id="0"/>

source: Pogue was skeptical of the core argument of the book&mdash;that software, or <quote>code,</quote> functioned as a kind of law&mdash;and his review suggested the happy thought that if life in cyberspace got bad, we could always <quote>drizzle, drazzle, druzzle, drome</quote>-like simply flip a switch and be back home. Turn off the modem, unplug the computer, and any troubles that exist in <emphasis>that</emphasis> space wouldn't <quote>affect</quote> us anymore.
fr: Pogue était sceptique vis-à-vis de l’argument principal du livre, à savoir que le logiciel, ou le <quote>code</quote>, fonctionne comme une sorte de loi. Sa critique suggérait l’heureuse idée que si la vie dans le cyberespace tournait mal, nous pouvions toujours actionner l’interrupteur, et <quote>abracadabra&nbsp;!</quote> être de retour à la maison. Coupons le modem, débranchons l’ordinateur, et tout problème existant dans <emphasis>cet</emphasis> espace cesse de nous <quote>toucher</quote>.
nb: Pogue var skeptisk til bokens hovedpoeng &ndash; at programvare, eller <quote>kode,</quote> fungerte som en slags lov &ndash; og foreslo i sin anmeldelse den lykkelige tanken at hvis tilværelsen i cyberspace ble slett, kan vi alltid, liksom på magisk vis, slå over en bryter og være hjemme igjen. Skru av modemet, koble fra datamaskinen, og eventuelle problemer som finnes i <emphasis>den</emphasis> virkeligheten ville ikke <quote>påvirke</quote> oss mer.

source: Pogue might have been right in 1999&mdash;I'm skeptical, but maybe. But even if he was right then, the point is not right now: <citetitle>Free Culture</citetitle> is about the troubles the Internet causes even after the modem is turned off. It is an argument about how the battles that now rage regarding life on-line have fundamentally affected <quote>people who aren't online.</quote> There is no switch that will insulate us from the Internet's effect.
fr: Pogue avait peut-être raison en 1999. Je suis sceptique, mais peut-être. Mais quand bien même il aurait eu raison à l’époque, ce n’est plus le cas aujourd’hui&nbsp;: <citetitle>Culture Libre</citetitle> traite des problèmes causés par Internet même une fois que le modem est éteint. Ce livre démontre comment les batailles qui font rage aujourd’hui concernant la vie en ligne affectent fondamentalement ceux <quote>qui ne sont pas en ligne</quote>. Il n’y a plus d’interrupteur pour nous isoler des effets d’Internet.
nb: Pogue kan ha hatt rett i 1999 &ndash; jeg er skeptisk, men det kan hende. Men selv om han hadde rett da, er ikke argumentet lenger gyldig. <citetitle>Fri kultur</citetitle> er om problemene Internett forårsaker selv etter at modemet er slått av. Den er et argument om hvordan slagene som nå utkjempes om livet online fundamentalt påvirker <quote>folk som ikke er pålogget.</quote> Det finnes ingen bryter som kan isolere oss fra Internetts påvirkning.

source: But unlike <citetitle>Code</citetitle>, the argument here is not much about the Internet itself. It is instead about the consequence of the Internet to a part of our tradition that is much more fundamental, and, as hard as this is for a geek-wanna-be to admit, much more important.
fr: Mais contrairement à <citetitle>Code</citetitle>, le sujet de ce livre n’est pas tellement Internet en soi. Le sujet en est plutôt les effets d’Internet sur une de nos traditions, qui est bien plus fondamentale et, aussi difficile à admettre que ce soit pour certains passionnés d’informatique et de technologies, bien plus importante.
nb: Men i motsetning til boken <citetitle>Code</citetitle>, er tema her ikke så mye Internett i seg selv. I stedet er boken om konsekvensen av Internett for en del av vår tradisjon som er mye mer grunnleggende, og uansett hvor hardt dette er for en geek-wanna-be å innrømme, mye viktigere.

source: Richard M. Stallman, <citetitle>Free Software, Free Societies</citetitle> 57 (Joshua Gay, ed. 2002).
nb: Richard M. Stallman, <citetitle>Free Software, Free Societies</citetitle> 57 (Joshua Gay, red. 2002).

source: That tradition is the way our culture gets made. As I explain in the pages that follow, we come from a tradition of <quote>free culture</quote>&mdash;not <quote>free</quote> as in <quote>free beer</quote> (to borrow a phrase from the founder of the free software movement<placeholder type="footnote" id="0"/>), but <quote>free</quote> as in <quote>free speech,</quote> <quote>free markets,</quote> <quote>free trade,</quote> <quote>free enterprise,</quote> <quote>free will,</quote> and <quote>free elections.</quote> A free culture supports and protects creators and innovators. It does this directly by granting intellectual property rights. But it does so indirectly by limiting the reach of those rights, to guarantee that follow-on creators and innovators remain <emphasis>as free as possible</emphasis> from the control of the past. A free culture is not a culture without property, just as a free market is not a market in which everything is free. The opposite of a free culture is a <quote>permission culture</quote>&mdash;a culture in which creators get to create only with the permission of the powerful, or of creators from the past.
fr: Cette tradition, c’est la manière dont notre culture est créée. Comme je l’explique dans les pages qui suivent, nous venons d’une tradition de <quote>culture libre</quote>&nbsp;: non pas libre au sens de gratuit, pour reprendre la phrase du fondateur du logiciel libre<placeholder type="footnote" id="0"/>, mais <quote>libre</quote> comme dans <quote>expression libre</quote>, <quote>marchés libres</quote>, <quote>commerce libre</quote>, <quote>libre entreprise</quote>, <quote>libre volonté</quote>, et <quote>élections libres</quote>. Une culture libre protège et soutient les créateurs et les innovateurs. Elle le fait d’une manière directe, en accordant des droits de propriété intellectuelle. Mais elle le fait aussi indirectement, en limitant la portée de ces droits, pour garantir que les nouveaux créateurs restent <emphasis>aussi libres que possible</emphasis> d’un contrôle du passé. Une culture libre n’est pas une culture sans aucune propriété, pas plus qu’un marché libre n’est un marché dans lequel tout est gratuit. Le contraire d’une culture libre est une <quote>culture de permissions</quote>&nbsp;: une culture au sein de laquelle les créateurs peuvent créer uniquement avec la permission des puissants, ou des créateurs du passé.
nb: Den tradisjonen er hvordan vår kultur blir skapt. Som jeg vil forklare i sidene som følger, kommer vi fra en tradisjon av <quote>fri kultur</quote> &ndash; ikke <quote>fri</quote> som i <quote>fri bar</quote> (for å låne et uttrykk fra stifteren av fri programvarebevegelsen<placeholder type="footnote" id="0"/>), men <quote>fri</quote> som i <quote>talefrihet,</quote> <quote>fritt marked,</quote> <quote>frihandel,</quote> <quote>fri konkurranse,</quote> <quote>fri vilje</quote> og <quote>frie valg.</quote> En fri kultur støtter og beskytter skapere og oppfinnere. Dette gjør den direkte ved å tildele immaterielle rettigheter. Men det gjør den indirekte ved å begrense rekkevidden for disse rettighetene, for å garantere at neste generasjon skapere og oppfinnere forblir <emphasis>så fri som mulig</emphasis> fra kontroll fra fortiden. En fri kultur er ikke en kultur uten eierskap, like lite som et fritt marked er et marked der alt er gratis. Det motsatte av fri kultur er <quote>tillatelseskultur</quote> &ndash; en kultur der skapere kun kan skape med tillatelse fra de mektige, eller fra skaperne fra fortiden.

source: If we understood this change, I believe we would resist it. Not <quote>we</quote> on the Left or <quote>you</quote> on the Right, but we who have no stake in the particular industries of culture that defined the twentieth century. Whether you are on the Left or the Right, if you are in this sense disinterested, then the story I tell here will trouble you. For the changes I describe affect values that both sides of our political culture deem fundamental.
fr: Si nous comprenions ce changement, je pense que nous nous y opposerions. Non pas <quote>nous</quote> à gauche, ou <quote>vous</quote> à droite, mais nous tous qui ne sommes pas actionnaires de ces industries de la culture qui ont caractérisé le vingtième siècle. Que vous soyez de gauche ou de droite, si vous êtes, en ce sens, désintéressés, alors l’histoire que je raconte ici va vous toucher. Car les changements que je décris touchent à des valeurs que les deux bords de notre culture politique tiennent pour fondamentales.
nb: Hvis vi forsto denne endringen, så tror jeg vi ville stå imot den. Ikke <quote>vi</quote> på venstresiden eller <quote>dere</quote> på høyresiden, men vi som ikke har investert i den spesifikke kulturindustrien som har definert det tjuende århundre. Uansett om du er på venstresiden eller høyresiden, eller er uinteressert i det skillet, så bør historien jeg forteller her forstyrre deg. For endringene jeg beskriver påvirker verdier som begge sider av vår politiske kultur anser som grunnleggende.

source: power, concentration of
nb: makt, konsentrering av

source: CodePink Women in Peace
nb: codePink-kvinner i fred

source: We saw a glimpse of this bipartisan outrage in the early summer of 2003. As the FCC considered changes in media ownership rules that would relax limits on media concentration, an extraordinary coalition generated more than 700,000 letters to the FCC opposing the change. As William Safire described marching <quote>uncomfortably alongside CodePink Women for Peace and the National Rifle Association, between liberal Olympia Snowe and conservative Ted Stevens,</quote> he formulated perhaps most simply just what was at stake: the concentration of power. And as he asked,
fr: Nous avons eu un aperçu de cette union sacrée au début de l’été 2003. Lorsque la FCC envisagea d’assouplir la réglementation qui limite la concentration des médias, une coalition extraordinaire se mit en place, et la FCC reçut plus de 700.000 lettres de protestation contre ce changement. Lorsque William Safire se décrivit défilant <quote>mal à l’aise, au côté du mouvement des Femmes en Rose pour la Paix et de la National Rifle Association, entre la libérale Olympia Snowe et le conservateur Ted Stevens</quote>, il eut une formule simple pour décrire ce qui était en jeu&nbsp;: la concentration du pouvoir. Il demanda&nbsp;:
nb: Vi så et glimt av dette tverrpolitiske raseriet på forsommeren i 2003. Da Federal Communications Commission (FCC) vurderte endringer i reglene for medieeierskap som ville slakke på begrensningene rundt mediekonsentrering, sendte en ekstraordinær koalisjon mer enn 700 000 brev til FCC for å motsette seg endringen. Mens William Safire beskrev å marsjere <quote>ubehagelig sammen med CodePink Women for Peace og the National Rifle Association, mellom liberale Olympia Snowe og konservative Ted Stevens,</quote> formulerte han kanskje det enkleste uttrykket for hva som var på spill: konsentrering av makt. Så spurte han:

source: William Safire, <quote>The Great Media Gulp,</quote> <citetitle>New York Times</citetitle>, 22 May 2003. <placeholder type="indexterm" id="0"/>
fr: William Safire, <quote>The Great Media Gulp</quote>, <citetitle> New York Times</citetitle>, 22 mai 2003. <placeholder type="indexterm" id="0"/>
nb: William Safire, <quote>The Great Media Gulp,</quote> <citetitle>New York Times</citetitle>, 22. mai 2003. <placeholder type="indexterm" id="0"/>

source: Does that sound unconservative? Not to me. The concentration of power&mdash;political, corporate, media, cultural&mdash;should be anathema to conservatives. The diffusion of power through local control, thereby encouraging individual participation, is the essence of federalism and the greatest expression of democracy.<placeholder type="footnote" id="0"/>
fr: Ceci vous paraît-il anti-conservateur&nbsp;? Pas à moi. Les conservateurs devraient jeter l’anathème contre la concentration du pouvoir, qu’il soit politique, d’entreprise, médiatique, culturel. La diffusion du pouvoir jusqu’à l’échelon local, encourageant ainsi la participation individuelle, est l’essence même du fédéralisme et la plus grande expression de la démocratie<placeholder type="footnote" id="0"/>.
nb: Høres dette ikke-konservativt ut? Ikke for meg. Denne konsentreringen av makt &ndash; politisk, selskapsmessig, pressemessig, kulturelt &ndash; bør være bannlyst av de konservative. Spredningen av makt gjennom lokal kontroll, og derigjennom oppmuntre til individuell deltagelse, er essensen i føderalismen, og det største uttrykk for demokrati.<placeholder type="footnote" id="0"/>

source: This idea is an element of the argument of <citetitle>Free Culture</citetitle>, though my focus is not just on the concentration of power produced by concentrations in ownership, but more importantly, if because less visibly, on the concentration of power produced by a radical change in the effective scope of the law. The law is changing; that change is altering the way our culture gets made; that change should worry you&mdash;whether or not you care about the Internet, and whether you're on Safire's left or on his right.
fr: Cette idée est un élément de l’argumentation de <citetitle>Culture Libre</citetitle>. Cependant, mon sujet n’est pas juste la concentration du pouvoir qui résulte d’une concentration de la propriété, mais plutôt, peut-être parce que c’est moins visible, la concentration du pouvoir qui résulte d’un changement radical dans la portée pratique de la loi. La loi est en train de changer&nbsp;; ce changement modifie la façon dont notre culture est créée. Ce changement devrait vous inquiéter, que vous vous intéressiez à Internet ou non, et que vous soyez à droite ou à gauche de Safire.
nb: Denne idéen er et element i argumentet til <citetitle>Fri kultur</citetitle>, selv om min fokus ikke bare er på konsentreringen av makt som følger av konsentreringen i eierskap, men mer viktig, og fordi det er mindre synlig, på konsentreringen av makt som er resultat av en radikal endring i det effektive virkeområdet til rettsvesenet. Rettsvesenet er i endring, og endringen forandrer hvordan vår kultur blir skapt. Den endringen bør bekymre deg &ndash; uansett om du bryr deg om Internett eller ikke, og uansett om du er til venstre for Safires eller til høyre.
