Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: As I said, Eldred lives in New Hampshire. In 1998, Robert Frost's collection of poems <citetitle>New Hampshire</citetitle> was slated to pass into the public domain. Eldred wanted to post that collection in his free public library. But Congress got in the way. As I described in chapter <xref xrefstyle="select: labelnumber" linkend="property-i"/>, in 1998, for the eleventh time in forty years, Congress extended the terms of existing copyrights&mdash;this time by twenty years. Eldred would not be free to add any works more recent than 1923 to his collection until 2019. Indeed, no copyrighted work would pass into the public domain until that year (and not even then, if Congress extends the term again). By contrast, in the same period, more than 1 million patents will pass into the public domain.
fr: Comme je l'ai dit, Eldred habite dans le New Hampshire. En 1998, la collection de poèmes de Robert Frost, <citetitle>New Hampshire</citetitle>, était promis au passage dans le domaine public. Eldred voulait publier cette collection dans sa bibliothèque publique gratuite. Mais le Congrès s'est interposé. Comme je l'ai décrit dans le chapitre <xref xrefstyle="select: labelnumber" linkend="property-i"/>, en 1998, pour la onzième fois en quarante ans, le Congrès a étendu la durée des copyrights existants&mdash;cette fois de vingt ans. Eldred ne serait pas libre d'ajouter dans sa bibliothèque des oeuvres plus récentes que 1923 à sa collection jusqu'en 2019. En effet, aucune oeuvre sous copyright ne passerait dans le domaine public jusqu'à cette année (et même pas alors, si le Congrès étend encore le délai). En comparaison, pendant la même période, plus de 1 millions de brevets passeront dans le domaine public.
nb: Som jeg sa, bor Eldred i New Hapshire. I 1998 skulle diktsamlingen <citetitle>New Hampshire</citetitle> av Robert Frost falle i det fri. Eldred ønsket å publisere denne samlingen i sitt fritt og offentlig tilgjengelige bibliotek. Men Kongressen kom i veien. Som jeg beskrev i kapittel <xref xrefstyle="select: labelnumber" linkend="property-i"/>, utvidet Kongressen for ellevte gang på førti år, vernetiden for eksisterende opphavsretter &ndash; denne gang med tjue år. Eldred ville ikke stå fritt til å legge inn verk nyere enn 1923 til sin samling før 2019. Faktisk vil ikke et eneste opphavsrettsbeskyttet verk falle i det fri før det året (og ikke en gang da, hvis Kongressen utvider vernetiden igjen). Som kontrast ville mer enn en million patenter falle i det fri i samme periode.

source: perpetual copyright term proposed by
nb: uendelig opphavsrettsvernetid foreslått av

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> The full text is: <quote>Sonny [Bono] wanted the term of copyright protection to last forever. I am informed by staff that such a change would violate the Constitution. I invite all of you to work with me to strengthen our copyright laws in all of the ways available to us. As you know, there is also Jack Valenti's proposal for a term to last forever less one day. Perhaps the Committee may look at that next Congress,</quote> 144 Cong. Rec. H9946, 9951-2 (October 7, 1998).
fr: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/>Le texte complet est&nbsp;: <quote>Sonny [Bono] wanted the term of copyright protection to last forever. I am informed by staff that such a change would violate the Constitution. I invite all of you to work with me to strengthen our copyright laws in all of the ways available to us. As you know, there is also Jack Valenti's proposal for a term to last forever less one day. Perhaps the Committee may look at that next Congress</quote>, 144 Cong. Rec. H9946, 9951-2 (7 octobre, 1998).
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> Hele teksten er: <quote>Sonny [Bono] ønsket at vernetiden i opphavsretten skulle vare evig. Jeg er informert av ansatte at en slik endring ville være i strid med Grunnloven. Jeg inviterer dere alle til å jobbe sammen med meg for å styrke våre opphavsrettslover på alle måter som er tilgjengelig for oss. Som dere vet, er det også et forslag fra Jack Valenti om en vernetid som varer evig minus en dag. Kanskje komiteen kan se på i neste periode.</quote> 144 Kongr. Ref. H9946, 9951-2 (7. oktober 1998).

source: This was the Sonny Bono Copyright Term Extension Act (CTEA), enacted in memory of the congressman and former musician Sonny Bono, who, his widow, Mary Bono, says, believed that <quote>copyrights should be forever.</quote><placeholder type="footnote" id="0"/>
fr: C'était le Sonny Bono Copyright Term Extension Act (CTEA) (NdT&nbsp;: Loi d'Extension du Délai de Copyright de Sonny Bono), édictée en mémoire du membre du Congrès et ancien musicien Sonny Bono, qui, selon sa veuve, Mary Bono, croyait que <quote>les copyright devraient durer pour toujours</quote>.<placeholder type="footnote" id="0"/>
nb: Dette var Sonny Bono utvidelse av Loven om vernetiden for opphavsrett (CTEA), lagt frem til minne om kongressrepresentant og tidligere musiker Sonny Bony, som ifølge hans enke Mari Bony mente at <quote>opphavsretten bør vare evig.</quote><placeholder type="footnote" id="0"/>

source: felony punishment for infringement of
nb: forbryterstraff for krenkelse av

source: NET (No Electronic Theft) Act (1998)
nb: NET(Nei til Elektronisk Tyveri)-loven (1998)

source: No Electronic Theft (NET) Act (1998)
nb: Nei til Elektronisk Tyveri(NET)-loven (1998)

source: felony punishments for
nb: forbryterstraff for

source: Eldred decided to fight this law. He first resolved to fight it through civil disobedience. In a series of interviews, Eldred announced that he would publish as planned, CTEA notwithstanding. But because of a second law passed in 1998, the NET (No Electronic Theft) Act, his act of publishing would make Eldred a felon&mdash;whether or not anyone complained. This was a dangerous strategy for a disabled programmer to undertake.
fr: Eldred décida de se battre contre cette loi. Il s'est d'abord résolu à se combattre cette loi à travers la désobéissance civile. Dans une série d'entretiens, Eldred annonça qu'il publierait comme prévu, nonobstant le CTEA. Mais parce qu'une deuxième loi est passée en 1998, le NET (No Electronic Theft, Pas de Vol Électronique) Act, son acte de publication ferait d'Eldred un délinquant&mdash;que quelqu'un se plaigne ou non. C'était une stratégie dangereuse à entreprendre pour un programmeur invalide.
nb: Eldred bestemte seg for å sloss mot denne loven. Han valgte først å bekjempe den gjennom sivil ulydighet. I en serie intervjuer annonserte Eldred at han kom til å publisere som planlagt, på tross av CTEA. Men på grunn av en annen lov som ble vedtatt i 1998, NET-loven (Nei til Elektronisk Tyveri), så ville det å publisere gjøre Eldred til en kriminell &ndash; uansett om noen protesterer eller ikke. Dette var en farlig strategi å gjennomføre for en handikappet programmerer.

source: constitutional powers of
nb: konstitusjonell makt til

source: Eldred case involvement of
nb: Eldred-saken involvering til

source: It was here that I became involved in Eldred's battle. I was a constitutional scholar whose first passion was constitutional interpretation. And though constitutional law courses never focus upon the Progress Clause of the Constitution, it had always struck me as importantly different. As you know, the Constitution says,
fr: C'est alors que je commençai à être impliqué dans la bataille d'Eldred. J'étais un spécialiste de la constitution dont la première passion était l'interprétation constitutionnelle. Et bien que les cours de droit constitutionnel ne se focalisent jamais sur la Progress Clause (Clause de Progrès), elle m'avait toujours frappé comme étant crucialement différente. Comme vous le savez, la Constitution dit&nbsp;:
nb: Det var her jeg ble involvert i Eldreds kamp. Jeg var en grunnlovsforsker hvis første lidenskap var grunnlovstolkning. Og selv om grunnlovskursene aldri fokuserer på <quote>Fremskrittsbestemmelsen</quote> av Grunnloven, så har det alltid slått meg at forskjellen er viktig. Som du vet sier Grunnloven følgende,

source: Congress has the power to promote the Progress of Science &hellip; by securing for limited Times to Authors &hellip; exclusive Right to their &hellip; Writings. &hellip;
fr: Le Congrès a le pouvoir de promouvoir le Progrès de la Science ... en sécurisant pour une Durée limitée aux Auteurs ... un Droit exclusif sur leurs ... Écrits. ...
nb: Kongressen har myndighet til å fremme utviklingen av vitenskap&hellip; ved å sikre forfattere, i et begrenset tidsrom, &hellip; eksklusive rettigheter til sine &hellip; skrifter. &hellip;

source: As I've described, this clause is unique within the power-granting clause of Article I, section 8 of our Constitution. Every other clause granting power to Congress simply says Congress has the power to do something&mdash;for example, to regulate <quote>commerce among the several states</quote> or <quote>declare War.</quote> But here, the <quote>something</quote> is something quite specific&mdash;to <quote>promote &hellip; Progress</quote>&mdash;through means that are also specific&mdash; by <quote>securing</quote> <quote>exclusive Rights</quote> (i.e., copyrights) <quote>for limited Times.</quote>
fr: Comme je l'ai décrit, cette clause est unique au sein de la clause conférant du pouvoir de l'Article I, section 8 de notre Constitution. Toute autre clause conférant du pouvoir au Congrès dit simplement que le Congrès a le pouvoir de faire quelque chose&mdash;par exemple, de réguler <quote>le commerce parmi les divers États</quote> ou de <quote>déclarer la Guerre</quote>. Mais ici, le <quote>quelque chose</quote> est quelque chose d'assez spécifique&mdash;de <quote>promouvoir ... le Progrès</quote>&mdash;à travers des moyens qui sont également spécifiques&mdash;en <quote>sécurisant</quote> des <quote>Droits exclusifs</quote> (c'est-à-dire des copyrights) <quote>pour une Durée limitée</quote>.
nb: Som jeg har beskrevet, er denne bestemmelsen unik innenfor bestemmelsene som deler ut myndighet i artikkel I, seksjon 8, av Grunnloven vår. Alle de andre bestemmelsene deler ut myndighet til Kongressen ved å ganske enkelt si at Kongressen har myndighet til å gjøre noe &ndash; for eksempel til å regulere <quote>handel mellom flere stater</quote> eller <quote>erklære krig.</quote> Men her er dette <quote>noe</quote> ganske spesifikt &ndash; å <quote>fremme utviklingen</quote> &ndash; gjennom virkemidler som også er ganske spesifikke &ndash; ved å <quote>sikre</quote> <quote>eksklusive rettigheter</quote> (det vil si opphavsretten) <quote>i et begrenset tidsrom.</quote>

source: In the past forty years, Congress has gotten into the practice of extending existing terms of copyright protection. What puzzled me about this was, if Congress has the power to extend existing terms, then the Constitution's requirement that terms be <quote>limited</quote> will have no practical effect. If every time a copyright is about to expire, Congress has the power to extend its term, then Congress can achieve what the Constitution plainly forbids&mdash;perpetual terms <quote>on the installment plan,</quote> as Professor Peter Jaszi so nicely put it.
fr: Au cours des quarante dernières années, le Congrès a adopté pour pratique d'étendre la durée existante de la protection du copyright. Ce qui m'a déconcertéà ce propos était que, si le Congrès a le pouvoir d'étendre les durées existantes, alors l'exigence de la Constitution que ces termes soient <quote>limités</quote> n'aura pas d'effet pratique. Si à chaque fois qu'un copyright est sur le point d'expirer, le Congrès a le pouvoir d'étendre sa durée, alors le Congrès peut réussir ce que la Constitution interdit clairement&mdash;la durée perpétuelle <quote>du paiement échelonné</quote>, comme le dit si bien le Professeur Peter Jaszi.
nb: I de siste førti årene har Kongressen lagt seg på en praksis med å utvide eksisterende vernetid i opphavsretten. Det som ga meg hodebry var at hvis Kongressen hadde myndighet til å utvide eksisterende vernetid, da ville Grunnlovens krav om at vernetiden skulle være <quote>begrenset</quote>, ikke ha noen praktisk effekt. Hvis Kongressen hadde myndighet til å utvide vernetiden, hver gang vernetiden holder på å gå ut, så kunne Kongressen oppnå det Grunnloven tydelig forbyr &ndash; evigvarende vernetid <quote>på avbetaling,</quote> som professor Peter Jaszi så pent formulerte det.

source: As an academic, my first response was to hit the books. I remember sitting late at the office, scouring on-line databases for any serious consideration of the question. No one had ever challenged Congress's practice of extending existing terms. That failure may in part be why Congress seemed so untroubled in its habit. That, and the fact that the practice had become so lucrative for Congress. Congress knows that copyright owners will be willing to pay a great deal of money to see their copyright terms extended. And so Congress is quite happy to keep this gravy train going.
fr: En tant qu'universitaire, ma première réaction était de me plonger dans les livres. Je me souviens être resté assis tard au bureau, fouillant des bases de données en ligne à la recherche de toute considération sérieuse sur la question. Personne n'avait jamais contesté la pratique du Congrès d'étendre les délais existants. Cette lacune constitue peut-être en partie la raison pour laquelle le Congrès semblait si confortablement installé dans son habitude. Ceci, et le fait que la pratique est devenue si lucrative pour le Congrès. Le Congrès sait que les détenteurs de copyright seront disposés à payer des sommes considérables pour voir leurs durées de copyright étendue. Et ainsi le Congrès est assez satisfait d'exploiter ce bon filon.
nb: Som akademiker var min første reaksjon å rette meg mot bøkene. Jeg husker at jeg satt på kontoret en kveld og søkte gjennom nettdatabaser etter enhver seriøs vurdering av spørsmålet. Ingen hadde noen gang utfordret Kongressens praksis med å utvide eksisterende verneperioder. Den feilen kan være deler av årsaken til at Kongressen virket så ubekymret i sin praksis, det, og det faktum at denne praksisen hadde blitt så lukrativ for Kongressen. Kongressen vet at opphavsrettseiere vil være villig til å betale mye penger for å se utvidelser i vernetiden for opphavsretten. Og dermed er Kongressen ganske fornøyd med å fortsatt kunne få disse lettjente pengene.

source: For this is the core of the corruption in our present system of government. <quote>Corruption</quote> not in the sense that representatives are bribed. Rather, <quote>corruption</quote> in the sense that the system induces the beneficiaries of Congress's acts to raise and give money to Congress to induce it to act. There's only so much time; there's only so much Congress can do. Why not limit its actions to those things it must do&mdash;and those things that pay? Extending copyright terms pays.
fr: Car c'est le cœur de la corruption dans notre actuel système de gouvernement. <quote>Corruption</quote> non pas dans le sens où les représentants sont soudoyés. Plutôt, <quote>corruption</quote> dans le sens où le système incite les bénéficiaires des lois du Congrès à réunir et à donner de l'argent au Congrès pour l'inciter à voter les lois. Le temps est limité&nbsp;; et le Congrès ne peut pas tout faire. Pourquoi ne pas limiter ses actions à ces choses qu'il doit faire&mdash;et qui rapportent&nbsp;? Étendre la durée du copyright est très lucratif.
nb: For dette er kjernen i korrupsjonen av vårt nåværende styringssystem. <quote>Korrupsjon</quote> ikke i den forstand at representanter blir bestukket, men i stedet <quote>korrupsjon</quote> på den måten at systemet legger opp til at de som har fordeler av det som gjøres i Kongressen, skal skaffe og gi penger til Kongressen for å legge opp til at bestemte ting blir gjort. Det er begrenset med tid, og det er så mye Kongressen kan gjøre. Hvorfor ikke begrense det den gjør til de tingene den må gjøre &ndash; og de tingene som betaler seg? Å utvide vernetiden i opphavsretten betaler seg.

source: If that's not obvious to you, consider the following: Say you're one of the very few lucky copyright owners whose copyright continues to make money one hundred years after it was created. The Estate of Robert Frost is a good example. Frost died in 1963. His poetry continues to be extraordinarily valuable. Thus the Robert Frost estate benefits greatly from any extension of copyright, since no publisher would pay the estate any money if the poems Frost wrote could be published by anyone for free.
fr: Si cela n'est pas évident pour vous, considérez la chose suivante&nbsp;: disons que vous êtes un des quelques très chanceux propriétaires de copyright dont le copyright continue à rapporter de l'argent cent ans après sa création. La succession de Robert Frost est un bon exemple. Frost est mort en 1963. Sa poésie continue à avoir une valeur extraordinaire. Ainsi la succession de Robert Frost bénéficie grandement de n'importe quelle extension du copyright, étant donné qu'aucun éditeur ne donnerait de l'argent à la succession si les poèmes que Frost écrivaient pouvaient être édités par quiconque gratuitement.
nb: Hvis det ikke er åpenbart for deg, vurder følgende: La oss si at du er en av de heldige få opphavsrettseierne hvis opphavsrett fortsetter å skaffe penger ett hundre år etter at den ble tildelt. Boet etter Robert Frost er et godt eksempel. Frost døde i 1963. Hans poesi fortsetter å være svært verdifull. Dermed har rettighetshaverne etter Robert Frost store fordeler av en utvidelse av opphavsretten, siden ingen utgiver ville betale arvingene penger hvis diktene Frost har skrevet kunne gis gratis ut av enhver.

source: So imagine the Robert Frost estate is earning $100,000 a year from three of Frost's poems. And imagine the copyright for those poems is about to expire. You sit on the board of the Robert Frost estate. Your financial adviser comes to your board meeting with a very grim report:
fr: Donc imaginez que la succession de Robert Frost gagne 100 000 dollars par an pour trois poèmes de Frost. Et imaginez que le copyright pour ces poèmes est sur le point d'expirer. Vous siégez au comité de la succession de Robert Frost. Votre conseiller financier vient à votre réunion du comité avec un rapport très morose&nbsp;:
nb: Tenk deg så at rettighetshaverne etter Robert Frost tjener 100&nbsp;000 dollar hvert år fra tre av diktene til Frost. Og forestill deg så at disse diktene snart faller i det fri. Du sitter i styret for boet etter Robert Frost. Din økonomirådgiver kommer til styremøtet med en veldig dyster rapport:

source: <quote>Next year,</quote> the adviser announces, <quote>our copyrights in works A, B, and C will expire. That means that after next year, we will no longer be receiving the annual royalty check of $100,000 from the publishers of those works.</quote>
fr: <quote>L'année prochaine</quote>, annonce le conseiller, <quote>nos droits sur les œuvres A, B et C vont expirer. Cela signifie que l'année prochaine, nous ne recevrons plus le chèque annuel de droits d'auteur de 100.000 dollars des éditeurs de ces œuvres</quote>.
nb: <quote>Neste år,</quote> kunngjør rådgiveren, <quote>vil verkene A, B og C falle i det fri. Det betyr at etter neste år vil vi ikke lenger motta den årlige vederlagssjekken på 100&nbsp;000 dollar fra utgiverne av disse verkene.</quote>

source: <quote>There's a proposal in Congress, however,</quote> she continues, <quote>that could change this. A few congressmen are floating a bill to extend the terms of copyright by twenty years. That bill would be extraordinarily valuable to us. So we should hope this bill passes.</quote>
fr: <quote>Il y a une proposition au Congrès, toutefois,</quote> continue-t-elle, <quote>qui pourrait changer ça. Quelques membres du Congrès ont émis un projet de loi pour étendre la durée du copyright de vingt ans. Cette loi aurait une valeur extraordinaire pour nous. Donc nous devrions espérer que cette loi soit adoptée.</quote>
nb: <quote>Men det er et forslag i Kongressen,</quote> fortsetter hun, <quote>som kan endre dette. Noen kongressrepresentanter har lansert et lovforslag om å utvide vernetiden i opphavsretten med tjue år. Det forslaget vil være ekstremt verdifullt for oss. Så vi bør håpe at den loven blir vedtatt.</quote>

source: <quote>Hope?</quote> a fellow board member says. <quote>Can't we be doing something about it?</quote>
fr: <quote>Espérer&nbsp;?</quote> dit un membre du comité. <quote>Ne pouvons- nous pas y faire quelque chose&nbsp;?</quote>
nb: <quote>Håpe?,</quote> sier en kollega i styret. <quote>Kan vi ikke gjøre mer enn det?</quote>

source: <quote>Well, obviously, yes,</quote> the adviser responds. <quote>We could contribute to the campaigns of a number of representatives to try to assure that they support the bill.</quote>
fr: <quote>Eh bien, évidemment, oui</quote>, répond le conseiller. <quote>Nous pourrions contribuer aux campagnes d'un certain nombre de représentants pour essayer de s'assurer qu'ils soutiendront le projet de loi.</quote>
nb: <quote>Vel, jo, selvfølgelig,</quote> svarer rådgiveren. <quote>Vi kan bidra med valgkampstøtte til et antall representanter for å forsøke å sikre at de vil støtte lovforslaget.</quote>

source: You hate politics. You hate contributing to campaigns. So you want to know whether this disgusting practice is worth it. <quote>How much would we get if this extension were passed?</quote> you ask the adviser. <quote>How much is it worth?</quote>
fr: Vous détestez la politique. Vous détestez contribuer aux campagnes. Donc vous voulez savoir si cette pratique dégoutante en vaut le cout. <quote>Combien obtiendrions-nous si cette extension passait&nbsp;?</quote> demandez-vous au conseiller. <quote>Combien vaut-elle&nbsp;?</quote>
nb: Du hater politikk. Du hater å bidra til valgkampanjer. Så du ønsker å vite hvorvidt denne motbydelige praksisen er verdt det. <quote>Hvor mye vil vi få hvis denne utvidelsen blir vedtatt?</quote> spør du rådgiveren. <quote>Hvor mye er det verdt?</quote>

source: <quote>Well,</quote> the adviser says, <quote>if you're confident that you will continue to get at least $100,000 a year from these copyrights, and you use the <quote>discount rate</quote> that we use to evaluate estate investments (6 percent), then this law would be worth $1,146,000 to the estate.</quote>
fr: <quote>Eh bien</quote>, dit le conseiller, <quote>si vous êtes sûr que vous continuerez à obtenir au moins 100.000 dollars par an de ces copyrights, et que vous utilisez le <quote>taux d'escompte</quote> que nous utilisons pour évaluer les investissements de succession (6 pour cent), alors cette loi vaudrait 1.146.000 dollars pour la succession.</quote>
nb: <quote>Vel,</quote> sier rådgiveren og fortsetter, <quote>hvis du er sikker på at du vil fortsette å få minst 100&nbsp;000 dollar i året for disse opphavsrettene, og du bruker samme <quote>diskonteringssats</quote> som vi bruker for å vurdere eiendomsinvesteringer (6 prosent), så vil denne loven være verdt 1&nbsp;146&nbsp;000 dollar for boet.</quote>

source: You're a bit shocked by the number, but you quickly come to the correct conclusion:
fr: Vous êtes un peu choqué par ce nombre, mais vous arrivez rapidement à la conclusion correcte&nbsp;:
nb: Du blir litt sjokkert over tallet, men du kommer raskt frem til riktig konklusjon:
