Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: The Progress Clause expressly limits the term of copyrights. As we saw in chapter <xref xrefstyle="select: labelnumber" linkend="founders"/>, the English limited the term of copyright so as to assure that a few would not exercise disproportionate control over culture by exercising disproportionate control over publishing. We can assume the framers followed the English for a similar purpose. Indeed, unlike the English, the framers reinforced that objective, by requiring that copyrights extend <quote>to Authors</quote> only.
fr: La clause de progrès limite explicitement la durée du copyright. Comme nous l'avons vu au chapitre <xref xrefstyle="select: labelnumber" linkend="founders"/>, les anglais ont limité la durée du copyright pour garantir qu'un petit nombre ne puisse pas exercer un contrôle disproportionné sur la culture en ayant un contrôle exagéré sur la publication. Nous pouvons supposer que les auteurs de la Constitution ont imité les anglais dans un but similaire. En fait, contrairement aux anglais, ces auteurs ont renforcé cet objectif en exigeant que le copyright ne s'applique qu'aux <quote>auteurs</quote>.
nb: Fremskrittsbestemmelsen begrenser uttrykkelig varigheten for opphavsretten. Som vi så i kapittel <xref xrefstyle="select: labelnumber" linkend="founders"/>, begrenset engelskmennene varigheten i opphavsretten for å sikre at noen få ikke kunne utøve uforholdsmessig stor kontroll over kulturen ved å utøve uforholdsmessig kontroll over publisering. Vi kan anta at grunnlovsforfatterne tok etter England med et lignende formål. Faktisk forsterket grunnlovsforfatterne, i motsetning til engelskmennene, dette formålet ved å kreve at opphavsretten kun gjaldt <quote>forfattere.</quote>

source: Senate, U.S.
nb: Senatet i USA

source: structural checks and balances of
nb: strukturelle kontrollmekanismer i

source: electoral college
nb: valgforsamling

source: The design of the Progress Clause reflects something about the Constitution's design in general. To avoid a problem, the framers built structure. To prevent the concentrated power of publishers, they built a structure that kept copyrights away from publishers and kept them short. To prevent the concentrated power of a church, they banned the federal government from establishing a church. To prevent concentrating power in the federal government, they built structures to reinforce the power of the states&mdash;including the Senate, whose members were at the time selected by the states, and an electoral college, also selected by the states, to select the president. In each case, a <emphasis>structure</emphasis> built checks and balances into the constitutional frame, structured to prevent otherwise inevitable concentrations of power.
fr: La conception de cette clause de progrès reflète la conception de la Constitution en général. Lorsqu'ils voulaient éviter un problème, ses auteurs ont établi une structure. Pour ne pas concentrer le pouvoir aux mains des éditeurs, ils ont établi une structure qui exclut les éditeurs du copyright et n'accorde qu'une durée brève à celui-ci. Pour ne pas concentrer le pouvoir aux mains d'une église, ils ont interdit au gouvernement de fonder une église. Pour ne pas concentrer le pouvoir aux mains du gouvernement fédéral, ils ont créé des structures qui étendent le pouvoir des états &mdash; ce qui inclut le Sénat dont les membres à cette époque étaient désignés par les états, et un collège électoral, lui aussi désigné par les états, pour choisir le président. Dans chaque cas, il y a une <emphasis>structure</emphasis> qui exerce une surveillance et créé un équilibre dans le cadre constitutionnel, conçue pour éviter une concentration de pouvoir qui serait inévitable autrement.
nb: Utformingen av Fremskrittsbestemmelsen reflekterer noe om Grunnlovens utforming generelt. For å unngå et problem bygget grunnlovsforfatterne en struktur. For å hindre at for mye makt samlet seg hos utgiverne, bygde de en struktur som holdt opphavsretten vekk fra utgiverne og gjorde vernetiden kort. For å hindre at for mye makt samlet seg hos en kirke, forbød de føderale myndigheter å etablere en kirke. For å hindre at for mye makt samlet seg hos de føderale myndigheter bygget de strukturer som forsterket makten til delstatene &ndash; inkludert i Senatet, hvis medlemmer på den tiden ble utpekt av delstatene, og en valgforsamling, også utpekt av delstatene, som valgte president. I hvert tilfelle, bygget de en <emphasis>struktur</emphasis> av kontrollmekanismer inn i den konstitusjonelle rammen, strukturert for å hindre ellers uunngåelig maktkonsentrering.

source: I doubt the framers would recognize the regulation we call <quote>copyright</quote> today. The scope of that regulation is far beyond anything they ever considered. To begin to understand what they did, we need to put our <quote>copyright</quote> in context: We need to see how it has changed in the 210 years since they first struck its design.
fr: Je ne pense pas que les auteurs de notre constitution reconnaitraient le règlement que nous appelons <quote>copyright</quote> (NDT&nbsp;: <quote >droit-de-copie</quote>) aujourd'hui. Le champ d'application de ce règlement va bien au delà de tout ce qu'ils ont pu imaginer. Pour commencer à comprendre ce qu'ils ont fait, il faut replacer notre <quote>copyright</quote> dans son contexte&nbsp;: il faut voir en quoi il a changé pendant les 210 années écoulées depuis sa conception.
nb: Jeg tviler på at deltagerne i grunnlovsforsamlingen vil kjenne igjen reguleringen vi kaller <quote>opphavsrett</quote> i dag. Omfanget av den regulering går langt ut over alt de noensinne vurderte. For å begynne å forstå hva de gjorde trenger vi å sette vår <quote>opphavsrett</quote> i sammenheng: Vi trenger å se hvordan den har endret seg i løpet av de 210 årene som har gått siden de først avgjorde dens utforming.

source: Some of these changes come from the law: some in light of changes in technology, and some in light of changes in technology given a particular concentration of market power. In terms of our model, we started here:
fr: Certains de ces changements proviennent de la loi&nbsp;: certains pour tenir compte de changements technologiques et certains pour tenir compte de changements technologiques dans le contexte d'une concentration particulière de pouvoir au niveau du marché. Dans le langage de notre modèle, nous sommes partis d'ici&nbsp;:
nb: Noen av disse endringer kommer fra lovverket: noen i lys av endringer i teknologi og noen i lys av endringer i teknologi gitt en bestemt konsentrering av markedsmakt. Etter begrepene i vår modell, startet vi her:

source: We will end here:
fr: Nous finirons là&nbsp;:
nb: Vi kommer til å ende opp her:

source: <graphic fileref="images/1442.svg" align="center" width="10em"></graphic>
nb: <graphic fileref="images/nb/1442.svg" align="center" width="10em"></graphic>

source: Let me explain how.
fr: Je vais maintenant m'expliquer.
nb: La meg forklare hvordan.

source: Law: Duration
fr: Loi&nbsp;: durée
nb: Loven: Varighet

source: Copyright Act (1790)
nb: Opphavsrettslov (1790)

source: common law protections of
nb: rettspraksisbeskyttelse av

source: balance of U.S. content in
nb: balanse for innhold fra USA i

source: William W. Crosskey, <citetitle>Politics and the Constitution in the History of the United States</citetitle> (London: Cambridge University Press, 1953), vol. 1, 485&ndash;86: <quote>extinguish[ing], by plain implication of <quote>the supreme Law of the Land,</quote> <emphasis>the perpetual rights which authors had, or were supposed by some to have, under the Common Law</emphasis></quote> (emphasis added). <placeholder type="indexterm" id="0"/>
nb: William W. Crosskey, <citetitle>Politics and the Constitution in the History of the United States</citetitle> (London: Cambridge University Press, 1953), vol. 1, 485&ndash;86: <quote>opphever, implisitt ved å være plassert i <quote>landets fremste lov,</quote> <emphasis>de evige rettigheter som forfattere hadde, eller var antatt å ha, som følge av rettspraksis</emphasis></quote> (min utheving). [I USA bygger rettskjennelser som hovedregel på tidligere dommer (prejudikat). Unntaket er når forholdet det er tvist om reguleres av Grunnloven (<quote>landets fremste lov</quote>). Dersom Grunnloven og et prejudikat eller en lokal lov er i konflikt med hverandre, går Grunnloven alltid foran. o.a.] <placeholder type="indexterm" id="0"/>

source: When the first Congress enacted laws to protect creative property, it faced the same uncertainty about the status of creative property that the English had confronted in 1774. Many states had passed laws protecting creative property, and some believed that these laws simply supplemented common law rights that already protected creative authorship.<placeholder type="footnote" id="0"/> This meant that there was no guaranteed public domain in the United States in 1790. If copyrights were protected by the common law, then there was no simple way to know whether a work published in the United States was controlled or free. Just as in England, this lingering uncertainty would make it hard for publishers to rely upon a public domain to reprint and distribute works.
fr: Lorsque le premier Congrès a édicté des lois pour protéger la propriété des créations, il s'est trouvé en face de la même incertitude concernant le statut de cette propriété auquel les anglais avaient été confrontés en 1774. Beaucoup d'états avaient fait passer des lois protégeant la propriété des créations, et certains pensent que ces lois ne faisaient que compléter les lois ordinaires protégeant déjà la création<placeholder type="footnote" id="0"/>. Ce qui signifie qu'il n'y avait pas de domaine public garanti aux États Unis en 1790. Si les copyrights étaient protégés par la loi commune, alors il n'y avait aucun moyen simple de savoir si une oeuvre publiée aux États Unis était libre ou sous protection. Tout comme en Angleterre, cette incertitude durable empêchait les éditeurs de se reposer sur un domaine public pour la republication et la diffusion des oeuvres.
nb: Da den første Kongressen vedtok loven for å beskytte kreativ eiendom, møtte den de samme usikkerhetene rundt status for kreativ eiendom som engelskmennene hadde blitt konfrontert med i 1774. Flere delstater hadde vedtatt lover som beskyttet kreativ eiendom, og noen mente at disse lovene enkelt og greit var tillegg til rettspraksisrettigheter som allerede beskyttet kreativt forfatterskap.<placeholder type="footnote" id="0"/> Dette betød at det ikke var noe garantert allemannseie i USA i 1790. Hvis opphavsretten var beskyttet av rettspraksis, så var det ingen enkel måte å vite hvorvidt et verk publisert i USA var kontrollert eller fritt. Akkurat som i England ville denne vedvarende usikkerheten gjøre det vanskelig for utgivere å basere seg på allemannseiet når de ønsket å gi ut på nytt og distribuere verk.

source: federal vs. state
nb: føderal vs. nasjonal

source: That uncertainty ended after Congress passed legislation granting copyrights. Because federal law overrides any contrary state law, federal protections for copyrighted works displaced any state law protections. Just as in England the Statute of Anne eventually meant that the copyrights for all English works expired, a federal statute meant that any state copyrights expired as well.
fr: Cette incertitude a pris fin lorsque le Congrès a voté une législation accordant des copyrights. Comme la loi fédérale a précédence sur toute loi contraire d'un état, les protections fédérales des oeuvres sous copyright annulent toute protection due à la loi d'un état. Tout comme en Angleterre le <quote>statut d'Anne</quote> garantit que les copyrights de toutes les oeuvres anglaises finissent par expirer, une loi fédérale stipulait que tout copyright accordé par un état devait expirer également.
nb: Denne usikkerheten tok slutt da Kongressen vedtok lovgiving som tildelte opphavsrettigheter. Da føderal lov overstyrer enhver motstridende delstatslov, fortrengte den føderale beskyttelsen av opphavsrettsbeskyttede verk enhver beskyttelse fra delstatslover. På samme måte som Statute of Anne i England betød at opphavsrettsbeskyttelsen for alle engelske verk utløp, betød føderale vedtekter at alle delstatsopphavsretter også utløp.

source: In 1790, Congress enacted the first copyright law. It created a federal copyright and secured that copyright for fourteen years. If the author was alive at the end of that fourteen years, then he could opt to renew the copyright for another fourteen years. If he did not renew the copyright, his work passed into the public domain.
fr: En 1790, le Congrès a édicté la première loi sur le copyright. Il a institué un copyright fédéral et garanti ce copyright pour quatorze ans. Si l'auteur était encore en vie à l'issue de ces quatorze années, alors il pouvait choisir de renouveler ce copyright pour quatorze autres années. S'il ne le renouvelait pas, son oeuvre passait dans le domaine public.
nb: I 1790 vedtok Kongressen den første opphavsrettsloven. Den opprettet en føderal opphavsrett og sikret opphavsretten i fjorten år. Hvis en forfatter var i live ved slutten av disse fjorten årene, så kunne han velge å fornye opphavsrettsbeskyttelsen for nye fjorten år. Hvis han ikke fornyet opphavsretten, så ble hans verk en del av allemannseien.

source: Although 13,000 titles were published in the United States from 1790 to 1799, only 556 copyright registrations were filed; John Tebbel, <citetitle>A History of Book Publishing in the United States</citetitle>, vol. 1, <citetitle>The Creation of an Industry, 1630&ndash;1865</citetitle> (New York: Bowker, 1972), 141. Of the 21,000 imprints recorded before 1790, only twelve were copyrighted under the 1790 act; William J. Maher, <citetitle>Copyright Term, Retrospective Extension and the Copyright Law of 1790 in Historical Context</citetitle>, 7&ndash;10 (2002), available at <ulink url="http://free-culture.cc/notes/">link #25</ulink>. Thus, the overwhelming majority of works fell immediately into the public domain. Even those works that were copyrighted fell into the public domain quickly, because the term of copyright was short. The initial term of copyright was fourteen years, with the option of renewal for an additional fourteen years. Copyright Act of May 31, 1790, §1, 1 stat. 124.
fr: Although 13,000 titles were published in the United States from 1790 to 1799, only 556 copyright registrations were filed&nbsp;; John Tebbel,<citetitle> A History of Book Publishing in the United States,</citetitle> vol. 1,<citetitle> The Creation of an Industry, 1630-1865</citetitle> (New York&nbsp;: Bowker, 1972), 141. Of the 21,000 imprints recorded before 1790, only twelve were copyrighted under the 1790 act&nbsp;; William J. Maher,<citetitle> Copyright Term, Retrospective Extension and the Copyright Law of 1790 in Historical Context,</citetitle> 7-10 (2002), available at <ulink url="http://free-culture.cc/notes/">lien #25</ulink>. Thus, the overwhelming majority of works fell immediately into the public domain. Even those works that were copyrighted fell into the public domain quickly, because the term of copyright was short. The initial term of copyright was fourteen years, with the option of renewal for an additional fourteen years. Copyright Act of May 31, 1790, §1, 1 stat. 124.
nb: Selv om 13&nbsp;000 titler ble publisert i USA fra 1790 til 1799, ble kun det kun sendt inn 556 opphavsrettsmeldinger; John Tebbel, <citetitle>A History of Book Publishing in the United States</citetitle>, vol 1, <citetitle>The Creation of an Industry, 1630&ndash;1865</citetitle> (New York: Bowker, 1972), 141. Av 21&nbsp;000 trykksaker registrert før 1790 var kun tolv opphavsrettsbeskyttet i henhold til 1790-loven; William J. Maher, <citetitle>Copyright Term, Retrospective Extension and the Copyright Law of 1790 in Historical Context</citetitle>, 7&ndash;10 (2002), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #25</ulink>. Det betyr at det overveldende flertall av verk øyeblikkelig falt i det fri. Selv de verkene som ble opphavsrettsbeskyttet falt raskt i det fri, på grunn av at vernetiden i opphavsretten var kort. Den opprinnelige vernetiden i opphavsretten var fjorten år, med mulighet for forlengelse i ytterligere fjorten år. Copyright Act av 31. mai 1790, §1, 1 stat. 124.

source: While there were many works created in the United States in the first ten years of the Republic, only 5 percent of the works were actually registered under the federal copyright regime. Of all the work created in the United States both before 1790 and from 1790 through 1800, 95 percent immediately passed into the public domain; the balance would pass into the pubic domain within twenty-eight years at most, and more likely within fourteen years.<placeholder type="footnote" id="0"/>
fr: Alors que de nombreuses oeuvres ont été créées aux États Unis pendant les dix premières années de la république, seulement 5 pour cent de ces oeuvres étaient en fait enregistrées sous le régime du copyright fédéral. De toutes les oeuvres créées aux États Unis avant 1790 et de 1790 à 1800, 95 pour cent sont passées immédiatement dans le domaine public&nbsp;; le domaine public a eu un poids prépondérant pendant vingt huit ans au moins, et probablement pendant quarante ans<placeholder type="footnote" id="0"/>.
nb: Selv om det ble skapt mange verk i USA i de første 10 årene til republikken, så ble kun 5 prosent av verkene registrert under det føderale opphavsrettsregimet. Av alle verk skapt i USA både før 1790 og fra 1790 fram til 1800, så ble 95 prosent øyeblikkelig allemannseie (public domain). Resten ble allemannseie etter maksimalt 20 år, og som oftest etter 14 år.<placeholder type="footnote" id="0"/>

source: This system of renewal was a crucial part of the American system of copyright. It assured that the maximum terms of copyright would be granted only for works where they were wanted. After the initial term of fourteen years, if it wasn't worth it to an author to renew his copyright, then it wasn't worth it to society to insist on the copyright, either.
fr: Ce système de renouvellement constituait une pièce critique du système américain de copyright. Il garantissait que la durée maximum du copyright serait accordée uniquement lorsque c'était souhaitable. À l'issue de la période initiale de quatorze ans, si l'auteur ne prenait pas la peine de renouveler le copyright, alors ce n'était pas la peine que la société maintienne le copyright non plus.
nb: Dette fornyelsessystemet var en avgjørende del av det amerikanske systemet for opphavsrett. Det sikret at maksimal vernetid i opphavsretten bare ble gitt til verk der det var ønsket. Etter den første perioden på fjorten år, hvis forfatteren ikke så verdien av å fornye sin opphavsrett, var det heller ikke verdt det for samfunnet å håndheve opphavsretten.

source: Few copyright holders ever chose to renew their copyrights. For instance, of the 25,006 copyrights registered in 1883, only 894 were renewed in 1910. For a year-by-year analysis of copyright renewal rates, see Barbara A. Ringer, <quote>Study No. 31: Renewal of Copyright,</quote> <citetitle>Studies on Copyright</citetitle>, vol. 1 (New York: Practicing Law Institute, 1963), 618. For a more recent and comprehensive analysis, see William M. Landes and Richard A. Posner, <quote>Indefinitely Renewable Copyright,</quote> <citetitle>University of Chicago Law Review</citetitle> 70 (2003): 471, 498&ndash;501, and accompanying figures.
fr: Few copyright holders ever chose to renew their copyrights. For instance, of the 25,006 copyrights registered in 1883, only 894 were renewed in 1910. For a year-by-year analysis of copyright renewal rates, see Barbara A. Ringer, <quote>Study No. 31&nbsp;: Renewal of Copyright,</quote><citetitle> Studies on Copyright,</citetitle> vol. 1 (New York&nbsp;: Practicing Law Institute, 1963), 618. For a more recent and comprehensive analysis, see William M. Landes and Richard A. Posner, <quote>Indefinitely Renewable Copyright,</quote><citetitle> University of Chicago Law Review</citetitle> 70 (2003)&nbsp;: 471, 498-501, and accompanying figures.
nb: Få opphavsrettsinnehavere valgte noensinne å fornye sine opphavsretter. For eksempel av de 25&nbsp;006 opphavsretter registert i 1883, ble kun 893 fornyet i 1910. For en år-for-år-analyse av opphavsrettsfornyingsrater, se Barbara A. Ringer, <quote>Study No. 31: Renewal of Copyright,</quote> <citetitle>Studies on Copyright</citetitle>, vol. 1 (New York: Practicing Law Institute, 1963), 618. For en nyere og mer fullstendig analyse, se William M. Landes og Richard A. Posner, <quote>Indefinitely Renewable Copyright,</quote> <citetitle>University of Chicago Law Review</citetitle> 70 (2003): 471, 498&ndash;501, og tilhørende figurer.

source: Fourteen years may not seem long to us, but for the vast majority of copyright owners at that time, it was long enough: Only a small minority of them renewed their copyright after fourteen years; the balance allowed their work to pass into the public domain.<placeholder type="footnote" id="0"/>
fr: Quatorze ans ne semblent peut-être pas une longue période de temps pour nous, mais pour la grande majorité des détenteurs de copyright à cette époque, c'était bien assez long&nbsp;: seule une petite minorité d'entre eux renouvelait leur copyright&nbsp;; la mesure permettait que leur travail passe dans le domaine public<placeholder type="footnote" id="0"/>.
nb: Fjorten år virker kanskje ikke lenge for oss, men for det store flertall av opphavsrettsinnehavere på den tiden var den lenge nok. Kun en liten minoritet blant dem fornyet sin opphavsrett etter fjorten år. Balansen tillot deres verk å falle i det fri.<placeholder type="footnote" id="0"/>

source: See Ringer, ch. 9, n. 2.
fr: Voir Ringer, ch. 9, n. 2.
nb: Se Ringer, kap. 9, n. 2.

source: Even today, this structure would make sense. Most creative work has an actual commercial life of just a couple of years. Most books fall out of print after one year.<placeholder type="footnote" id="0"/> When that happens, the used books are traded free of copyright regulation. Thus the books are no longer <emphasis>effectively</emphasis> controlled by copyright. The only practical commercial use of the books at that time is to sell the books as used books; that use&mdash;because it does not involve publication&mdash;is effectively free.
fr: Encore aujourd'hui, cette structure serait pertinente. La plupart des créations n'a qu'une vie commerciale de quelques années. La plupart des livres sont épuisés en moins d'un an<placeholder type="footnote" id="0"/>. Lorsque cela se produit, la vente des livres d'occasion n'est plus soumise aux règles du copyright. Ainsi les livres ne sont plus <emphasis>en fait</emphasis> sous le contrôle du copyright. Le seul usage commercial de ces livres est la vente de livres d'occasion&nbsp;; cet usage &mdash; qui n'implique pas de publication &mdash; est libre en effet.
nb: Selv i dag gir denne strukturen mening. De fleste kreative verk har et kommersielt liv som kun varer noen få år. De fleste bøker er utsolgt fra forlaget etter ett år.<placeholder type="footnote" id="0"/> Når det skjer, kjøpes og selges de brukte bøkene helt uten opphavsrettslige reguleringer. Dermed er bøkene <emphasis>faktisk</emphasis> ikke lenger kontrollert av opphavsretten. Den eneste praktiske kommersielle bruken av bøkene på dette stadiet er å selge bøkene som brukte bøker. Denne bruken &ndash; fordi den ikke involverer publisering &ndash; er effektivt uten begrensninger.

source: copyright terms extended by
nb: opphavsrettens vernetid utvidet av

source: term extensions in
nb: vernetidsutvidelser i
