Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Finally, and perhaps most importantly, file-sharing networks enable type D sharing to occur&mdash;the sharing of content that copyright owners want to have shared or for which there is no continuing copyright. This sharing clearly benefits authors and society. Science fiction author Cory Doctorow, for example, released his first novel, <citetitle>Down and Out in the Magic Kingdom</citetitle>, both free on-line and in bookstores on the same day. His (and his publisher's) thinking was that the on-line distribution would be a great advertisement for the <quote>real</quote> book. People would read part on-line, and then decide whether they liked the book or not. If they liked it, they would be more likely to buy it. Doctorow's content is type D content. If sharing networks enable his work to be spread, then both he and society are better off. (Actually, much better off: It is a great book!)
fr: Enfin, et c'est peut-être le plus important, les réseaux de partage de fichiers permettent au partage de type D&mdash;le partage de contenus que les détenteurs du copyright veulent voir partagés ou pour lesquels il n'y a plus de copyright en cours&mdash;d'exister. Ce partage rend clairement service aux auteurs et à la société. L'auteur de science-fiction Cory Doctorow, par exemple, a sorti sa première nouvelle <citetitle>Down and Out in the Magic Kingdom</citetitle> à la fois en librairie et en version téléchargeable gratuite le même jour. Sa reflexion (et celle de son éditeur) était que la distribution en ligne serait une belle publicité pour le livre <quote>réel</quote>. Les gens en liraient une partie en ligne, et décideraient alors s'ils l'aiment ou non. S'ils l'aiment, alors ils serait plus susceptibles de l'acheter. L'action de Doctorow est un partage de type D. Si les réseaux de partage permettent à son travail d'être diffusé, alors lui et la société en ressortent gagnants (en réalité, bien plus que gagnants&nbsp;: c'est un grand livre&nbsp;!).
nb: Til slutt, og kanskje mest viktig, gjør fildelingsnettverk type-D-deling mulig &ndash; delingen av innhold som opphavsrettseierne ønsker å få delt, eller der det ikke er verdt etter åndsverkloven. Denne delingen er klart til fordel for forfattere og samfunnet. Science fiction-forfatteren Cory Doctorow, for eksempel, utga sin første roman, <citetitle>Down and Out in the Magic Kingdom</citetitle>, både fritt tilgjengelig på nettet og i bokhandler på samme dag. Han (og forlaget hans) mente at distribusjon på nettet ville være flott markedsføring for den <quote>ekte</quote> boken. Folk ville lese deler på nettet, og så bestemme seg for om de likte boken eller ikke. Hvis de likte den, så var det mer sannsynlig at de kjøpte den. Doctorows innhold er type-D-innhold. Hvis delingsnettverkene gjør det mulig å spre verket hans, så kommer både han og samfunnet bedre ut. (Faktisk så kommer de mye bedre ut: det er en god bok!)

source: Likewise for work in the public domain: This sharing benefits society with no legal harm to authors at all. If efforts to solve the problem of type A sharing destroy the opportunity for type D sharing, then we lose something important in order to protect type A content.
fr: De même pour les travaux placés dans le domaine public&nbsp;: ce partage bénéficie à la société sans aucun tort légal aux auteurs. Si des efforts pour résoudre le problème du partage du type A détruisent l'opportunité d'un partage de type D, alors nous perdrons quelque chose d'important pour protéger les oeuvres A.
nb: Det samme gjelder for allemannseide (public domain) verk: Denne delingen gagner samfunnet uten noen juridisk skade mot forfattere i det hele tatt. Hvis innsatsen for å løse problemet med type-A-deling ødelegger muligheten for type-D-deling, så mister vi noe viktig for å beskytte type-A-innhold.

source: The point throughout is this: While the recording industry understandably says, <quote>This is how much we've lost,</quote> we must also ask, <quote>How much has society gained from p2p sharing? What are the efficiencies? What is the content that otherwise would be unavailable?</quote>
fr: Pour aller jusqu'au bout&nbsp;: tandis que l'industrie du disque dit, de façon compréhensive, <quote>Voilà combien nous avons perdu</quote>, nous devons aussi demander <quote>Dans quelle mesure la société a-t-elle tiré profit du partage p2p&nbsp;? Quelle est son efficacité&nbsp;? Quelles sont les oeuvres qui seraient autrement indisponibles&nbsp;?</quote>
nb: Poenget med alt dette er: Selv om plateindustrien forståelig nok sier, <quote>Dette er hvor mye vi har tapt,</quote> så må vi også spørre oss <quote>hvor mye har samfunnet fått igjen fra p2p-deling? Hva gjør oss mer effektive? Hva er innholdet som ellers ville være utilgjengelig?</quote>

source: For unlike the piracy I described in the first section of this chapter, much of the <quote>piracy</quote> that file sharing enables is plainly legal and good. And like the piracy I described in chapter <xref xrefstyle="select: labelnumber" linkend="pirates"/>, much of this piracy is motivated by a new way of spreading content caused by changes in the technology of distribution. Thus, consistent with the tradition that gave us Hollywood, radio, the recording industry, and cable TV, the question we should be asking about file sharing is how best to preserve its benefits while minimizing (to the extent possible) the wrongful harm it causes artists. The question is one of balance. The law should seek that balance, and that balance will be found only with time.
fr: Car à la différence du piratage que j'ai décrit dans la première section de ce chapitre, beaucoup de <quote>piratage</quote> que le partage de fichiers permet est totalement légal et bon. Et comme le piratage que j'ai décrit dans le chapitre <xref xrefstyle="select: labelnumber" linkend="pirates"/>, beaucoup de ce piratage est motivé par une nouvelle manière de diffuser les contenus, impliquée par des changements dans la technologie de distribution. Ainsi, en harmonie avec la tradition qui nous a donné Hollywood, la radio, l'industrie du disque et la télévision câblée, la question nous devrions poser à propos du partage de fichiers est comment préserver au mieux ses vertus tout en réduisant (dans la mesure possible) le mal injustifié qu'il cause aux artistes. Cette question doit être bien considérée. La loi devrait chercher cet équilibre et cet équilibre sera trouvé seulement avec du temps.
nb: For til forskjell fra piratvirksomheten jeg beskrev i første del av dette kapittelet, er mye av <quote>piratvirksomheten</quote> som fildeling gjør mulig klart lovlig og bra. Og i likhet med piratvirksomheten jeg beskrev i kapittel <xref xrefstyle="select: labelnumber" linkend="pirates"/>, så er mye av denne piratvirksomheten motivert av de nye måtene å spre innhold på som er forårsaket av endringer i distribusjonsteknologien. Dermed, på samme måte som med tradisjonen som ga oss Hollywood, radio, plateindustrien og kabel-TV, er spørsmålet vi bør stille oss om fildeling, hvordan vi best kan bevare dets fordeler mens vi minimerer (så langt som mulig) de uønskede skadene de påfører kunstnere. Spørsmålet er et om balanse. Rettsvesenet bør strebe etter den balansen, og den balansen blir funnet kun etter en tid.

source: <quote>But isn't the war just a war against illegal sharing? Isn't the target just what you call type A sharing?</quote>
fr: <quote>Mais cette guerre n'est-elle pas juste une guerre contre le partage illégal&nbsp;? La cible n'est-elle pas juste ce que vous appelez le partage de type A&nbsp;?</quote>
nb: <quote>Men er ikke krigen bare en krig mot ulovlig deling? Er ikke angrepsmålet bare det du kaller type-A-deling?</quote>

source: zero tolerance in
nb: nulltoleranse i

source: infringing material blocked by
nb: materiale som bryter opphavsretten blokkert av

source: infringement protections in
nb: beskyttelser mot brudd på opphavsretten i

source: See Transcript of Proceedings, In Re: Napster Copyright Litigation at 34- 35 (N.D. Cal., 11 July 2001), nos. MDL-00-1369 MHP, C 99-5183 MHP, available at <ulink url="http://free-culture.cc/notes/">link #21</ulink>. For an account of the litigation and its toll on Napster, see Joseph Menn, <citetitle>All the Rave: The Rise and Fall of Shawn Fanning's Napster</citetitle> (New York: Crown Business, 2003), 269&ndash;82.
fr: Voir Transcript of Proceedings, dans la réédition de Napster Copyright Litigation at 34- 35 (N.D. Cal., 11 July 2001), nos. MDL-00-1369 MHP, C 99-5183 MHP, disponible au <ulink url="http://free-culture.cc/notes/">lien #21</ulink>. Pour un compte rendu du litige et de son coût sur Napster, voir Joseph Menn, <citetitle>All the Rave&nbsp;: The Rise and Fall of Shawn Fanning's Napster</citetitle> (New York&nbsp;: Crown Business, 2003), 269-82.
nb: Se referat fra forhandlingene, I Re: Napster Copyright Litigation side 34-35 (N.D. Cal., 11. juli 2001), nos. MDL-00-1369 MHP, C 99-5183 MHP, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #21</ulink>. For en oppsummering av søksmålet og dets effekt på Napster, se Joseph Menn, <citetitle>All the Rave: The Rise and Fall of Shawn Fanning's Napster</citetitle> (New York: Crown Business, 2003), 269&ndash;82.

source: You would think. And we should hope. But so far, it is not. The effect of the war purportedly on type A sharing alone has been felt far beyond that one class of sharing. That much is obvious from the Napster case itself. When Napster told the district court that it had developed a technology to block the transfer of 99.4 percent of identified infringing material, the district court told counsel for Napster 99.4 percent was not good enough. Napster had to push the infringements <quote>down to zero.</quote><placeholder type="footnote" id="0"/>
fr: Vous pourriez le penser. Et nous devrions espérer. Mais jusqu'ici, il n'en est rien. L'effet de la guerre prétendument ciblée sur le type de partage A uniquement a été ressenti globalement comme une guerre menée contre un unique type de partage. C'est plus évident dans le cas de Napster lui-même. Quand Napster a dit à la cour fédérale qu'il avait développé une technologie pour bloquer le transfert de 99,4 pour cent des documents identifiés comme étant en infraction, la cour fédérale a dit au conseiller de Napster que 99,4 pour cent n'étaient pas suffisants. Napster devait pousser le nombre d'infractions à <quote>zéro</quote><placeholder type="footnote" id="0"/>.
nb: En skulle tro det. Og vi bør håpe på det. Men så langt er det ikke tilfelle. Effekten som krigen som påstås å kun være mot type-A-deling har blitt kjent langt utover den klassen med deling. Det er åpenbart fra Napster-saken selv. Da Napster fortalte regionsdomstolen at den hadde utviklet teknologi som ville blokkere for 99,4 prosent av identifisert opphavsrettsbrytende materiale, fortalte regionsdomstolen advokatene til Napster at 99,4 prosent var ikke godt nok. Napster måtte få opphavsrettsbruddene <quote>ned til null.</quote><placeholder type="footnote" id="0"/>

source: If 99.4 percent is not good enough, then this is a war on file-sharing technologies, not a war on copyright infringement. There is no way to assure that a p2p system is used 100 percent of the time in compliance with the law, any more than there is a way to assure that 100 percent of VCRs or 100 percent of Xerox machines or 100 percent of handguns are used in compliance with the law. Zero tolerance means zero p2p. The court's ruling means that we as a society must lose the benefits of p2p, even for the totally legal and beneficial uses they serve, simply to assure that there are zero copyright infringements caused by p2p.
fr: Si 99,4 pour cent ne sont pas assez bons, alors c'est une guerre aux technologies de partage de fichiers, pas une guerre contre les infractions de copyright. Il n'y a aucun moyen d'assurer qu'un système de p2p est utilisé à 100 pour cent du temps conformément à la loi, pas plus qu'il n'y a de façon d'assurer que 100 pour cent des magnétoscopes ou 100 pour cent des machines de Xerox ou 100 pour cent des pistolets sont utilisés en accord avec la loi. La tolérance zéro signifie zéro p2p. Le règlement de la cour signifie que nous, en tant que société, devons perdre les bénéfices du p2p, même pour les utilisations totalement légales et avantageuses qu'il dessert, simplement pour garantir qu'il y a zéro infraction au copyright causée par le p2p.
nb: Hvis 99,4 prosent ikke er godt nok, så er dette en krig mot fildelingsteknologier, og ikke en krig mot opphavsrettsbrudd. Det er ikke mulig å sikre at et p2p-system brukes 100 prosent av tiden i henhold til lovverket, like lite som det er mulig å sikre at 100 prosent av videospillere, eller 100 prosent av kopimaskiner, eller 100 prosent av håndvåpen blir brukt i henhold til lovverket. Ingen toleranse betyr ingen p2p. Rettens avgjørelser betyr at vi som samfunn må miste fordelene med p2p, selv for de fullstendig lovlige og fordelaktige bruksområdene som de tjener, kun for å sikre at det ikke eksisterer brudd på opphavsretten forårsaket av p2p.

source: Zero tolerance has not been our history. It has not produced the content industry that we know today. The history of American law has been a process of balance. As new technologies changed the way content was distributed, the law adjusted, after some time, to the new technology. In this adjustment, the law sought to ensure the legitimate rights of creators while protecting innovation. Sometimes this has meant more rights for creators. Sometimes less.
fr: La tolérance zéro n'a pas été notre histoire. Elle n'a pas produit l'industrie satisfaite que nous connaissons aujourd'hui. L'histoire de la loi américaine a été un processus d'équilibre. Quand de nouvelles technologies changeaient la manière dont les contenus étaient distribués, la loi s'ajustait, après quelques temps, à la nouvelle technologie. Dans cet ajustement, la loi a cherché à assurer les droits légitimes des créateurs en protégeant l'innovation. Parfois, cela a signifié plus de droits pour les créateurs. Parfois moins.
nb: Nulltoleranse har ikke vært vår historie. Det har ikke gitt oss innholdsindustrien som vi kjenner i dag. Historien til amerikansk lovgiving har vært en prosess om balanse. Etter hvert som nye teknologier endret måten innhold ble spredt, så har loven justert seg, etter litt tid, til å møte den nye teknologien. I denne justeringen har loven forsøkt å sikre legitime rettigheter til skaperne mens den beskytter nyskapning. Noen ganger har det gitt mer rettigheter til skaperne, og noen ganger mindre.

source: composers, copyright protections of
nb: komponister, opphavsrettsbeskyttelser for

source: copyright protections in
nb: opphavsrettsbeskyttelser i

source: composer's rights vs. producers' rights in
nb: komponistens rettigheter versus produsentenes rettigheter i

source: So, as we've seen, when <quote>mechanical reproduction</quote> threatened the interests of composers, Congress balanced the rights of composers against the interests of the recording industry. It granted rights to composers, but also to the recording artists: Composers were to be paid, but at a price set by Congress. But when radio started broadcasting the recordings made by these recording artists, and they complained to Congress that their <quote>creative property</quote> was not being respected (since the radio station did not have to pay them for the creativity it broadcast), Congress rejected their claim. An indirect benefit was enough.
fr: Donc, comme nous l'avons vu, quand la <quote>reproduction mécanique</quote> a menacé les intérêts des compositeurs, le Congrès a équilibré les droits de compositeurs avec les intérêts de l'industrie du disque. Il a accordé des droits aux compositeurs, mais aussi aux artistes qui enregistraient&nbsp;: les compositeurs devaient être payés, mais à un prix fixé par le Congrès. Mais quand la radio a commencé à émettre les enregistrements enregistrés par les artistes, et qu'ils se sont plaints au Congrès que leur <quote>propriété créatrice</quote> n'était pas respectée (puisque la station de radio ne devait pas les payer pour la création qu'elle diffusait), le Congrès a rejeté leur revendication. Un profit indirect était assez.
nb: Dermed, slik vi har sett, når <quote>mekanisk reproduksjon</quote> truet interessene til komponister, balanserte kongressen rettighetene til komponistene mot interessene til plateindustrien. Den ga rettigheter til komponistene, men også til plateartistene: Komponistene skulle få betalt, men til en pris satt av Kongressen. Men da radio begynte kringkasting av platene laget av disse plateartistene, og de klaget til Kongressen om at deres <quote>kreative eiendom</quote> ikke ble respektert (siden en radiostasjon ikke måtte betale dem for kreativiteten den kringkastet), da avviste Kongressen kravet. En indirekte fordel var nok.

source: Cable TV followed the pattern of record albums. When the courts rejected the claim that cable broadcasters had to pay for the content they rebroadcast, Congress responded by giving broadcasters a right to compensation, but at a level set by the law. It likewise gave cable companies the right to the content, so long as they paid the statutory price.
fr: La télévision câblée a suivi le modèle des albums CD. Quand les cours ont rejeté la revendication affirmant que les chaînes câblées devaient payer pour le contenu qu'elles émettaient, le Congrès a répondu en donnant aux chaînes un droit à la compensation, mais à un niveau fixé par la loi. Il a de la même façon donné aux sociétés du câble le droit du contenu, tant qu'elles payaient le prix statutaire.
nb: Kabel-TV fulgte samme mønster som plater. Da retten avviste kravet om at kabel-TV-kringkasterne måtte betale for innholdet de videresendte, så svarte Kongressen med å gi kringkasterne rett til betaling, men på et nivå fastsatt av loven. De ga på samme måte kabel-TV-selskapene rett til innholdet, så lenge de betalte den lovbestemte prisen.

source: two central goals of
nb: to sentrale mål for

source: This compromise, like the compromise affecting records and player pianos, served two important goals&mdash;indeed, the two central goals of any copyright legislation. First, the law assured that new innovators would have the freedom to develop new ways to deliver content. Second, the law assured that copyright holders would be paid for the content that was distributed. One fear was that if Congress simply required cable TV to pay copyright holders whatever they demanded for their content, then copyright holders associated with broadcasters would use their power to stifle this new technology, cable. But if Congress had permitted cable to use broadcasters' content for free, then it would have unfairly subsidized cable. Thus Congress chose a path that would assure <emphasis>compensation</emphasis> without giving the past (broadcasters) control over the future (cable).
fr: Ce compromis, comme le compromis affectant les enregistrements et les pianos mécaniques, a servi deux buts importants&mdash;en fait, les deux buts centraux de n'importe quelle législation sur le copyright. Premièrement, la loi a assuré que les nouveaux innovateurs auraient la liberté de développer de nouvelles façons de livrer leur travail. Deuxièmement, la loi a assuré que les détenteurs de copyright seraient payés pour le contenu qui a été distribué. Une crainte était que si le Congrès exigeait simplement de la télévision par câble qu'elle paie les détenteurs de copyright quelle que soit leur demande pour leur contenu, alors ces détenteurs associés aux chaînes utiliseraient leur pouvoir pour étouffer cette nouvelle technologie, le câble. Mais si le Congrès avait permis au câble d'utiliser le contenu des chaînes gratuitement, alors il aurait injustement subventionné le câble. Ainsi le Congrès a choisi un chemin qui assurerait la <emphasis>compensation</emphasis> sans donner le contrôle passé (des chaînes) à l'avenir (le câble).
nb: Dette kompromisset, på samme måte som kompromisset som påvirket plater og automatiske piano, oppnådde to mål &ndash; faktisk de to sentrale målene i enhver opphavsrettslovgiving. For det første, sikret loven at nye oppfinnere ville ha friheten til å utvikle nye måter å levere innhold på. For det andre, sikret loven at opphavsrettsinnehaverne ville få betalt for innholdet som ble distribuert. En frykt var at hvis Kongressen ganske enkelt krevde at kabel-TV-selskapene måtte betale opphavsrettsinnehaverne uansett hva de krevde for sitt innhold, så ville opphavsrettsinnehaverne tilknyttet kringkastere bruke sin makt til å hemme denne nye kabel-TV-teknologien. Men hvis kongressen hadde tillatt kabel-TV å bruke kringkasternes innhold uten å betale, så ville den gitt urettferdig subsidiering til kabel-TV. Dermed valgte Kongressen en sti som ville sikre <emphasis>kompensasjon</emphasis> uten å gi fortiden (kringkasterne) kontroll over fremtiden (kabel-TV).

source: Betamax technology developed by
nb: Betamax-teknologi utviklet av

source: In the same year that Congress struck this balance, two major producers and distributors of film content filed a lawsuit against another technology, the video tape recorder (VTR, or as we refer to them today, VCRs) that Sony had produced, the Betamax. Disney's and Universal's claim against Sony was relatively simple: Sony produced a device, Disney and Universal claimed, that enabled consumers to engage in copyright infringement. Because the device that Sony built had a <quote>record</quote> button, the device could be used to record copyrighted movies and shows. Sony was therefore benefiting from the copyright infringement of its customers. It should therefore, Disney and Universal claimed, be partially liable for that infringement.
fr: La même année où le Congrès a statué cet équilibre, deux producteurs et distributeurs principaux de films ont intenté un procès contre une autre technologie, l'enregistreur de bande vidéo (VTR [NDT&nbsp;: pour Video Tape Recorder], ou comme nous leur faisons référence aujourd'hui, les magnétoscopes) que Sony avait produit, le Betamax. Les revendications de Disney et Universal contre Sony étaient relativement simples&nbsp;: Sony a produit un appareil, selon Disney et Universal, qui a permis aux consommateurs de s'engager dans une infraction au copyright. Parce que le dispositif que Sony avait construit avait un bouton <quote>record</quote>, l'appareil pourrait être utilisé pour enregistrer des films et des spectacles protégés par copyright. Sony profitait donc de l'infraction au copyright de ses clients. Il devrait donc, d'après les revendications de Disney et Universal, être partiellement responsable de cette infraction.
nb: Samme år som Kongressen valgte denne balansen, gikk to store produsenter og distributører av filminnhold til sak mot en annen teknologi, Det var Betamax, video-spilleren og -opptakeren som Sony hadde produsert. Disneys og Universals påstand mot Sony var relativt enkelt: Sony produserte en enhet, påsto Disney og Universal, som gjorde det mulig for forbrukere å gjennomføre opphavsrettsbrudd. På grunn av at enheten Sony hadde laget hadde en <quote>opptaksknapp,</quote> kunne enheten bli brukt til å ta opp opphavsrettsbeskyttede filmer og programmer. Sony hadde derfor fordel av opphavsrettsbruddene til sine kunder, og skulle derfor, påsto Disney og Universal, være delvis ansvarlig for disse bruddene.
