Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: I don't think so. When an actor renders a performance in a movie, he or she gets paid very well. &hellip; And then when 30 seconds of that performance is used in a new product that is a retrospective of somebody's career, I don't think that that person &hellip; should be compensated for that.
fr: Je ne pense pas. Quand un acteur joue un rôle dans un film, il ou elle est très bien payée... Et ensuite si 30 secondes de ce rôle sont utilisées dans un nouveau produit qui est une rétrospective sur la carrière de quelqu'un, je ne pense pas que cette personne ... doive être indemnisée pour celà.
nb: Jeg tror ikke det. Når en skuespiller fremfører en scene i en film, får han eller hun veldig godt betalt &hellip; Og derfor, når 30 sekunder av denne scenen blir brukt i et nytt produkt som er et tilbakeblikk på noens karriere, så tror jeg ikke at den personen &hellip; burde få kompensasjon for det.

source: Or at least, is this <emphasis>how</emphasis> the artist should be compensated? Would it make sense, I asked, for there to be some kind of statutory license that someone could pay and be free to make derivative use of clips like this? Did it really make sense that a follow-on creator would have to track down every artist, actor, director, musician, and get explicit permission from each? Wouldn't a lot more be created if the legal part of the creative process could be made to be more clean?
fr: Ou du moins, est-ce là la <emphasis>manière</emphasis> dont l'artiste doit être indemnisé&nbsp;? Ne pourrait-il pas y avoir, demandai-je, un système de licences statutaires, que l'on paierait pour être libre de réutiliser ce type d'extraits&nbsp;? Était-il vraiment raisonnable qu'un créateur doive rechercher chaque acteur, directeur, ou musicien qu'il réutilise, pour obtenir leur accord explicite&nbsp;? Est-ce qu'il n'y aurait pas plus de créations si on pouvait simplifier l'aspect légal du processus de création&nbsp;?
nb: Eller er det kanskje <emphasis>slik</emphasis> en kunstner burde få kompensasjon? Gir det noen mening, spurte jeg, om det var en form for lovbestemt lisens som noen kan betale og fritt videreutvikle, og bearbeide klipp som disse? Ga det virkelig mening at en videreutviklende skaper skulle måtte spore opp hver eneste artist, skuespiller, regissør, musiker og få eksplisitt tillatelse fra hver av dem. Ville ikke mye mer bli laget hvis den juridiske delen av den kreative prosessen kunne gjøres enklere.

source: Absolutely. I think that if there were some fair-licensing mechanism&mdash;where you weren't subject to hold-ups and you weren't subject to estranged former spouses&mdash;you'd see a lot more of this work, because it wouldn't be so daunting to try to put together a retrospective of someone's career and meaningfully illustrate it with lots of media from that person's career. You'd build in a cost as the producer of one of these things. You'd build in a cost of paying X dollars to the talent that performed. But it would be a known cost. That's the thing that trips everybody up and makes this kind of product hard to get off the ground. If you knew I have a hundred minutes of film in this product and it's going to cost me X, then you build your budget around it, and you can get investments and everything else that you need to produce it. But if you say, <quote>Oh, I want a hundred minutes of something and I have no idea what it's going to cost me, and a certain number of people are going to hold me up for money,</quote> then it becomes difficult to put one of these things together.
fr: Absolument. Je pense que s'il y avait un système de licences loyales (dans lequel vous ne seriez pas soumis a des chantages ou à des ex-épouses répudiées), nous verrions beaucoup plus de travaux de ce type, car il ne serait pas si décourageant de tenter de monter une rétrospective de la carrière de quelqu'un et de l'illustrer avec des extraits de sa carrière. Si vous étiez le producteur d'une de ces oeuvres, vous auriez a prendre en compte un coût supplémentaire&nbsp;: celui de payer X dollars à l'artiste qui a effectué le travail. Mais ce serait un coût connu. Voila le problème qui empèche tout le monde de travailler et rend ce type de produit difficile à réaliser. Si vous saviez que vous avez cent minutes de film dans ce produit et que cela va vous coûter X, alors vous feriez votre budget en fonction et vous pourriez obtenir des fonds ainsi que tout ce dont vous avez besoin pour le produire. Mais si vous dites <quote>Oh, je veux cent minutes de quelque chose, et je n'ai aucune idée de ce que cela va me coûter et un certain nombre de personnes vont me réclamer de l'argent</quote>, alors il devient difficile de monter tout cela.
nb: Absolutt. Jeg tror at hvis det fantes en form for lisensieringsmekanisme &ndash; hvor du ikke risikerte å bli offer for forglemmelser eller problematiske ekskoner &ndash; ville man kanskje ha sett mange flere av denne typen verk, rett og slett fordi det ikke ville sett så skrekkinngytende ut å sette sammen et tilbakeblikk på noens karriere, og å bruke mange media-illustrasjoner fra vedkommendes karriere. Du ville kunne lage en budsjettpost på dette, sette opp en kostnad på X dollar til talentet som fremførte, og det ville være en kjent kostnad. Det er kanskje kjerneproblemet med å produsere slike produkter. Hvis man visste at man hadde 100 minutter med film, kunne man si at dette vil koste meg så og så mange dollar, og lage et budsjett rundt det. Deretter kan du skaffe investorer og alt annet som trengs for å produsere det. Men dersom man kun kan si <quote>Hm, jeg ønsker 100 minutter med noe, og jeg aner ikke hvor mye det vil koste meg, og et bestemt antall personer vil kreve penger,</quote> vil det være ganske vanskelig å få til slike ting.

source: Alben worked for a big company. His company was backed by some of the richest investors in the world. He therefore had authority and access that the average Web designer would not have. So if it took him a year, how long would it take someone else? And how much creativity is never made just because the costs of clearing the rights are so high?
fr: Alben travaillait pour une grande compagnie. Sa compagnie était soutenue par certains des investisseurs les plus riches au monde. Il avait dont une autorité et des facilités que le réalisateur de sites Web moyen n'a pas. Donc, s'il lui a fallu un an, combien de temps cela aurait-il pris à quelqu'un d'autre&nbsp;? Et combien de créativité est perdue simplement parce que les coûts d'acquittement des droits sont si élevés&nbsp;?
nb: Alben jobbet for et stort selskap. Hans selskap var støttet av noen av de rikeste investorene i verden. Derfor hadde han myndighet og ressurser som en gjennomsnittlig webdesigner ikke kan drømme om. Så hvis det tok ham et år, hvor lang tid ville det ta noen andre? Hvor mye kreativitet får aldri form på grunn av kostnadene rundt å kartlegge og skaffe rettigheter?

source: These costs are the burdens of a kind of regulation. Put on a Republican hat for a moment, and get angry for a bit. The government defines the scope of these rights, and the scope defined determines how much it's going to cost to negotiate them. (Remember the idea that land runs to the heavens, and imagine the pilot purchasing flythrough rights as he negotiates to fly from Los Angeles to San Francisco.) These rights might well have once made sense; but as circumstances change, they make no sense at all. Or at least, a well-trained, regulationminimizing Republican should look at the rights and ask, <quote>Does this still make sense?</quote>
fr: Ces coûts sont entrainés par un type de régulation. Soyons Républicains pour un instant, et irritons-nous un peu. Le gouvernement définit l'étendue de ces droits, et cette étendue détermine combien il coutera de les négocier. (Souvenez-vous de l'idée que la propriété terrienne s'étend aux cieux, et imaginez le pilote achetant des droits de passage pendant qu'il négocie son vol de Los Angeles à San Francisco.) Ces droits peuvent très bien avoir eu leur raison d'être&nbsp;; mais quand les circonstances changent, celle-ci disparaît. Ou du moins, un républicain bien entrainé et hostile a toute régulation devrait considérer ces droits et demander&nbsp;: <quote>Ceci est-il toujours justifié&nbsp;?</quote>
nb: Disse kostnadene er byrdene fra en form for regulering. Vi kan prøve å ta på oss hatten til en republikaner, og bli sinte et øyeblikk. Staten styrer disse rettighetenes omfang, og omfanget bestemmer hvor mye det vil koste å krenke disse rettighetene. (Husker dere idéen om at en eiendom strakte seg til universets grense? Og se for dere piloten som må betale for å krysse eiendommene han krenker ved å fly fra Los Angeles til San Francisco.) Disse rettighetene gav sikkert mening en gang, men nå som forholdene har endret seg, er meningen borte. I hvert fall så burde en veltrenet, reguleringsfiendtlig republikaner se på rettighetene og spørre <quote>Gir det mening nå?</quote>

source: I've seen the flash of recognition when people get this point, but only a few times. The first was at a conference of federal judges in California. The judges were gathered to discuss the emerging topic of cyber-law. I was asked to be on the panel. Harvey Saferstein, a well-respected lawyer from an L.A. firm, introduced the panel with a video that he and a friend, Robert Fairbank, had produced.
fr: J'ai parfois vu une lueur de reconnaissance quand les gens comprennent cela, mais en quelques occasions seulement. La première fois ce fut lors d'une conférence de juges fédéraux en Californie. Les juges s'étaient rassemblés pour discuter du sujet nouveau de cyber-loi. On me demanda de faire partie du panel. Harvey Saferstein, un juriste d'un cabinet respecte de L.A., présenta au panel une vidéo qu'il avait produite avec un ami, Robert Fairbank.
nb: Jeg har sett glimt av gjenkjennelse på dette punktet, men bare noen få ganger. Første gang var på en konferanse for føderale dommere i California. Dommerne var samlet for å diskutere det økende temaet cyber-lov. Jeg ble spurt om å sitte i panelet. Harvey Saferstein, en respektert advokat fra et firma i Los Angeles, introduserte for panelet en film han og hans venn Robert Fairbank hadde laget.

source: The video was a brilliant collage of film from every period in the twentieth century, all framed around the idea of a <citetitle>60 Minutes</citetitle> episode. The execution was perfect, down to the sixty-minute stopwatch. The judges loved every minute of it.
fr: La vidéo était un collage brillant de films de chaque période du vingtième siècle, le tout organisé selon l'idee d'un épisode de <citetitle>60 minutes</citetitle>. L'exécution était parfaite, fidèle jusqu'à reproduire le chronomètre de soixante minutes. Les juges en adorèrent chaque minute.
nb: Videoen var en glimrende sammenstilling av filmer fra hver periode i det tjuende århundret, rammet inn rundt idéen om en episode i TV-serien <citetitle>60 Minutes</citetitle>. Utførelsen var perfekt, ned til seksti minutter stoppeklokke. Dommerne elsket hvert minutt av den.

source: When the lights came up, I looked over to my copanelist, David Nimmer, perhaps the leading copyright scholar and practitioner in the nation. He had an astonished look on his face, as he peered across the room of over 250 well-entertained judges. Taking an ominous tone, he began his talk with a question: <quote>Do you know how many federal laws were just violated in this room?</quote>
fr: Lorsque les lumières furent allumées, je jetai un oeil vers mon collègue de panel, David Nimmer, peut-être l'expert en copyright le plus en vue dans le pays. Il y avait sur son visage un regard étonné, alors qu'il scrutait cette salle de plus de 250 juges bien divertis. D'une voix sentencieuse, il commença son discours par une question&nbsp;: <quote>Savez-vous combien de lois fédérales viennent d'être violées dans cette pièce&nbsp;?</quote>
nb: Da lysene kom på, kikket jeg over til min medpaneldeltaker, David Nimmer, kanskje den ledende opphavsrettsakademiker og -utøver i nasjonen. Han hadde et forbauset uttrykk i ansiktet sitt, mens han tittet ut over rommet med over 250 godt underholdte dommere. Med en illevarslende tone, begynte han sin tale med et spørsmål: <quote>Vet dere hvor mange føderale lover som nettopp ble brutt i dette rommet?</quote>

source: Court of Appeals
nb: Ankedomstol

source: Ninth Circuit
nb: Niende krets

source: Ninth Circuit Court of Appeals
nb: Niende ankekrets

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> <placeholder type="indexterm" id="4"/> For of course, the two brilliantly talented creators who made this film hadn't done what Alben did. They hadn't spent a year clearing the rights to these clips; technically, what they had done violated the law. Of course, it wasn't as if they or anyone were going to be prosecuted for this violation (the presence of 250 judges and a gaggle of federal marshals notwithstanding). But Nimmer was making an important point: A year before anyone would have heard of the word Napster, and two years before another member of our panel, David Boies, would defend Napster before the Ninth Circuit Court of Appeals, Nimmer was trying to get the judges to see that the law would not be friendly to the capacities that this technology would enable. Technology means you can now do amazing things easily; but you couldn't easily do them legally.
fr: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> <placeholder type="indexterm" id="4"/> Car bien évidemment, les deux brillants créateurs de ce film n'avaient pas fait ce qu'Alben avait fait. Ils n'avaient pas passé une année à acquitter les droits de ces extraits&nbsp;; techniquement, ce qu'ils avaient fait violait la loi. Bien sûr, ils n'allaient pas être poursuivis pour cette violation (et ce malgré la présence de 250 juges et d'un troupeau d'officiers de police féderale). Mais Nimmer avait un point important&nbsp;: Une année avant que quiconque entende parler de Napster, et deux ans avant qu'un autre membre du panel, David Boies, ne défende Napster devant la Neuvieme Cour d'Appel, Nimmer essayait de faire voir à ces juges que la loi ne serait pas en accord avec les capacités que cette technologie rendrait possibles. La technologie veut dire que maintenant vous pouvez faire des choses étonnantes facilement&nbsp;; mais vous ne pouvez pas facilement les faire légalement.
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> <placeholder type="indexterm" id="4"/> Og selvsagt hadde ikke disse to briljante talentene gjort hva Alben hadde gjort. De hadde ikke ordnet alle rettighetene til klippene de brukte. Rent teknisk hadde de brutt loven. Men ingen kom til å straffeforfølge disse to (selv om de viste den for 250 dommere og en gjeng føderale lovmenn). Men Nimmer hadde et viktig poeng: Et år før noen hadde hørt ordet Napster, og to år før et annet medlem av panelet, David Boies, ville forsvare Napster for den niende ankekrets, prøvde Nimmer å få dommerne til å forstå at loven ikke var særlig åpen for de nye kapasitetene den nye teknologien ville muliggjøre. Teknologi betyr at du nå kan gjøre fantastiske ting enkelt, men du kan ikke enkelt gjøre dem lovlig.

source: We live in a <quote>cut and paste</quote> culture enabled by technology. Anyone building a presentation knows the extraordinary freedom that the cut and paste architecture of the Internet created&mdash;in a second you can find just about any image you want; in another second, you can have it planted in your presentation.
fr: <emphasis role='strong'>Nous vivons</emphasis> dans une culture du <quote >copier-coller</quote>, rendue possible par le technologie. Toute personne qui écrit une présentation connait la liberté extraordinaire que l'architecture copier-coller d'Internet a créée&nbsp;: en une seconde vous pouvez trouver pratiquement n'importe quelle image&nbsp;; en une autre seconde vous l'avez incorporée à votre présentation.
nb: Vi lever i en <quote>klipp og lim</quote>-kultur som er muliggjort av dagens teknologi. Alle som lager presentasjoner vet hvilken særskilt frihet Internetts <quote>klipp og lim</quote>-arkitektur gir &ndash; på et sekund kan du finne akkurat det bildet du vil ha, og du kan få det inn i presentasjonen din.

source: But presentations are just a tiny beginning. Using the Internet and its archives, musicians are able to string together mixes of sound never before imagined; filmmakers are able to build movies out of clips on computers around the world. An extraordinary site in Sweden takes images of politicians and blends them with music to create biting political commentary. A site called Camp Chaos has produced some of the most biting criticism of the record industry that there is through the mixing of Flash! and music.
fr: Mais les présentations ne sont qu'un début. En utilisant Internet et ses archives, les musiciens sont capables d'enchaîner des mélanges de sons jamais imaginés auparavant&nbsp;; les réalisateurs de films sont capables de faire des films à partir d'extraits trouvés sur des ordinateurs autour du monde. Un site extraordinaire en Suède prend des images d'hommes politiques et leur ajoute de la musique, pour créer des commentaires politiques mordants. Un site appelé Camp Chaos a produit une des critiques les plus acerbes qui soit de l'industrie du disque, en mélangeant la musique et la technologie Flash.
nb: Men presentasjoner er bare en liten start. Ved hjelp av Internett og dets arkiver, er musikere i stand til å sy sammen nye lydmikser som ingen hadde kunnet forestille seg; filmskapere er i stand til å lage filmer ut fra klipp på datamaskiner rundt om i verden. Et spesielt nettsted i Sverige tar bilder av politikere og blander dem med musikk for å skape bitende politiske kommentarer. En nettside kalt Camp Chaos har skapt noe av den skarpeste kritikken som finnes mot musikkindustrien, gjennom å mikse Flash! og musikk.

source: All of these creations are technically illegal. Even if the creators wanted to be <quote>legal,</quote> the cost of complying with the law is impossibly high. Therefore, for the law-abiding sorts, a wealth of creativity is never made. And for that part that is made, if it doesn't follow the clearance rules, it doesn't get released.
fr: Et toutes ces créations sont techniquement illégales. Même si leurs créateurs voulaient respecter la loi, ce qu'il en coûte est impossiblement élevé. Par conséquent, pour ceux qui observent la loi, un trésor de créativité n'est jamais exprimée. Et quant à la partie qui s'exprime, si elle ne suit pas les règles d'acquittement des droits, ses créations ne sortent jamais.
nb: Alt dette er rent teknisk ulovlig. Selv om skaperen ønsket å holde seg på rett side av loven, ville kostnadene med å følge loven vært umenneskelige. Derfor vil de som ønsker å følge loven bli hindret i å bruke sin kreativitet, og mye blir aldri skapt. Og det som er skapt, vil ikke bli publisert fordi det ikke er i tråd med klareringsreglene.

source: To some, these stories suggest a solution: Let's alter the mix of rights so that people are free to build upon our culture. Free to add or mix as they see fit. We could even make this change without necessarily requiring that the <quote>free</quote> use be free as in <quote>free beer.</quote> Instead, the system could simply make it easy for follow-on creators to compensate artists without requiring an army of lawyers to come along: a rule, for example, that says <quote>the royalty owed the copyright owner of an unregistered work for the derivative reuse of his work will be a flat 1 percent of net revenues, to be held in escrow for the copyright owner.</quote> Under this rule, the copyright owner could benefit from some royalty, but he would not have the benefit of a full property right (meaning the right to name his own price) unless he registers the work.
fr: Pour certains, ces histoires suggèrent une solution&nbsp;: Modifions le jeu des droits, de sorte que les gens soient libres de s'inspirer de notre culture. Libres d'ajouter ou de mélanger comme il leur plaît. Nous pourrions même effectuer ce changement sans pour autant imposer que l'usage <quote>libre</quote> soit <quote>gratuit</quote>. Non, le système pourrait simplement faire qu'il soit facile pour des créateurs d'indemniser les artistes dont ils reprennent le travail sans avoir besoin d'une armée d'avocats avec eux&nbsp;: par exemple, une loi disant <quote>la redevance dûe au détenteur de copyright d'une oeuvre non enregistrée, pour les usages dérivés de cette oeuvre, sera 1 pour cent des revenus nets, à mettre de côté pour le détenteur de copyright</quote>. Sous cette loi, le détenteur de copyright pourrait bénéficier d'une redevance, mais il n'aurait pas le bénéfice d'un droit de propriété totale (ce qui implique le droit de choisir son prix) à moins qu'il ne fasse enregistrer son oeuvre.
nb: For noen antyder disse historiene en løsning: La oss endre blandingen av rettigheter slik at folk står fritt til å bygge på kulturen vår, står fritt til å legge til eller blande slik de synes passer. Vi kunne innføre dette uten at det ble fritt som i <quote>fri bar.</quote> I stedet kunne systemet gjøre det lettere for nye kunstnere å kompensere den originale artisten uten at det krever en hær av jurister. Hva med regler som f.eks. <quote>kompensasjon til en opphavsrettsinnehaver for uregistrerte verk vil for avledede verk føre 1 prosent av netto overskudd (som settes på sperret konto til fordel for rettighetseier)</quote>? Med en slik regel ville opphavsrettsholderen få en inntekt, men han vil ikke ha en full eiendomsrett over opphavsretten (som betyr retten til å bestemme prisen selv) uten å ha registrert verket.

source: Who could possibly object to this? And what reason would there be for objecting? We're talking about work that is not now being made; which if made, under this plan, would produce new income for artists. What reason would anyone have to oppose it?
fr: Qui pourrait objecter à celà&nbsp;? Et quelle raison y aurait-il d'objecter&nbsp;? Nous parlons de créations qui ne sont même pas réalisées aujourd'hui&nbsp;; et qui, si elles étaient réalisées selon ce plan, génèreraient de nouveaux revenus pour les artistes. Pour quelle raison pourrait-on s'y opposer&nbsp;?
nb: Hvem vil nekte å bli med på dette? Og hvilke grunner finnes for å nekte dette? Vi snakker om et verk som ikke blir laget akkurat nå, men om det ble laget under denne planen, vil det skape inntekter for artistene. Hvilke baktanker kan noen ha for å motarbeide det?
