Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: The real significance of Eastman's invention, however, was not economic. It was social. Professional photography gave individuals a glimpse of places they would never otherwise see. Amateur photography gave them the ability to record their own lives in a way they had never been able to do before. As author Brian Coe notes, <quote>For the first time the snapshot album provided the man on the street with a permanent record of his family and its activities. &hellip; For the first time in history there exists an authentic visual record of the appearance and activities of the common man made without [literary] interpretation or bias.</quote><placeholder type="footnote" id="0"/>
fr: Cependant, la véritable importance de l'invention d'Eastman n'était pas de nature économique. Elle était de nature sociale. La photographie professionnelle donnait aux gens des aperçus d'endroits qu'ils n'auraient jamais pu voir autrement. La photographie amateur leur permit de garder des traces de leurs propres vies d'une façon impossible jusqu'alors. <quote> Pour la première fois, l'album de photos a donné à l'homme de la rue une mémoire permanente de sa famille et de ses activités... Pour la première fois dans l'Histoire, il existe une authentique archive en images de l'apparence et des activités des gens ordinaires, sans interprétation [littéraire] ni déformation</quote> (Brian Coe<placeholder type="footnote" id="0"/>).
nb: Den virkelige betydningen av oppfinnelsen til Eastman var derimot ikke økonomisk. Den var sosial. Profesjonell fotografering ga individer et glimt av steder de ellers aldri ville se. Amatørfotografering ga dem muligheten til å arkivere deres liv på en måte som de aldri hadde vært i stand til tidligere. Som forfatter Brian Coe skriver: <quote> For første gang tilbød fotoalbumet mannen i gata et permanent arkiv over hans familie og dens aktiviteter. &hellip; For første gang i historien fantes det en autentisk visuell oppføring av utseende og aktivitet til vanlige mennesker laget uten [skrivefør] tolkning eller forutinntatthet.</quote><placeholder type="footnote" id="0"/>

source: democracy
nb: demokrati

source: in technologies of expression
nb: i teknologier for å uttrykke seg

source: expression, technologies of
nb: uttrykke seg, teknologier for å

source: democratic
nb: demokratisk

source: In this way, the Kodak camera and film were technologies of expression. The pencil or paintbrush was also a technology of expression, of course. But it took years of training before they could be deployed by amateurs in any useful or effective way. With the Kodak, expression was possible much sooner and more simply. The barrier to expression was lowered. Snobs would sneer at its <quote>quality</quote>; professionals would discount it as irrelevant. But watch a child study how best to frame a picture and you get a sense of the experience of creativity that the Kodak enabled. Democratic tools gave ordinary people a way to express themselves more easily than any tools could have before.
fr: En ce sens, l'appareil Kodak était une technique d'expression. Le crayon ou le pinceau aussi, bien sûr. Mais il fallait des années d'entraînement avant que des amateurs puissent s'en servir de manière utile et efficace. Avec le Kodak, il devenait plus simple et plus rapide de s'exprimer. Les barrières à l'expression s'abaissaient. Les snobs allaient évidemment esquisser un sourire de mépris devant sa <quote>qualité</quote>, les professionnels allaient l'écarter pour sa médiocrité. Mais il suffit de regarder un enfant étudier comment encadrer au mieux une photo, pour capter cette expérience de la créativité permise par le Kodak. Un outil démocratique donnait à des gens ordinaires des moyens de s'exprimer, plus facilement qu'aucun autre outil auparavant.
nb: På denne måten var Kodak-kameraet og film uttrykksteknologier. Blyanten og malepenselen var selvfølgelig også en uttrykksteknologi. Men det tok årevis med trening før de kunne bli brukt nyttig og effektivt av amatører. Med Kodaken var uttrykk mulig mye raskere og enklere. Barrièren for å uttrykke seg var senket. Snobber ville fnyse over <quote>kvaliteten,</quote> profesjonelle ville avvise den som irrelevant. Men se et barn studere hvordan best velge bildemotiv, og du får følelsen av hva slags kreativitetserfaring som Kodaken gjorde mulig. Demokratiske verktøy ga vanlige folk en måte å uttrykke seg selv enklere enn noe annet verktøy kunne ha gjort før.

source: permissions
nb: tillatelser

source: photography exempted from
nb: fotografering som ikke trenger

source: For illustrative cases, see, for example, <citetitle>Pavesich</citetitle> v. <citetitle>N.E. Life Ins. Co</citetitle>., 50 S.E. 68 (Ga. 1905); <citetitle>Foster-Milburn Co</citetitle>. v. <citetitle>Chinn</citetitle>, 123090 S.W. 364, 366 (Ky. 1909); <citetitle>Corliss</citetitle> v. <citetitle>Walker</citetitle>, 64 F. 280 (Mass. Dist. Ct. 1894).
fr: Pour des affaires illustratrices, voir, par exemple,<citetitle> Pavesich</citetitle> v.<citetitle> N.E. Life Ins. Co.,</citetitle> 50 S.E. 68 (Ga. 1905)&nbsp;;<citetitle> Foster-Milburn Co.</citetitle> v.<citetitle> Chinn,</citetitle> 123090 S.W. 364, 366 (Ky. 1909)&nbsp;;<citetitle> Corliss</citetitle> v.<citetitle> Walker,</citetitle> 64 F. 280 (Mass. Dist. Ct. 1894).
nb: For illustrerende saker, se for eksempel, <citetitle>Pavesich</citetitle> mot <citetitle>N.E. Life Ins. Co</citetitle>., 50 S.E. 68 (Ga. 1905); <citetitle>Foster-Milburn Co</citetitle>. mot <citetitle>Chinn</citetitle>, 123090 S.W. 364, 366 (Ky. 1909); <citetitle>Corliss</citetitle> mot <citetitle>Walker</citetitle>, 64 F. 280 (Mass. Dist. Ct. 1894).

source: What was required for this technology to flourish? Obviously, Eastman's genius was an important part. But also important was the legal environment within which Eastman's invention grew. For early in the history of photography, there was a series of judicial decisions that could well have changed the course of photography substantially. Courts were asked whether the photographer, amateur or professional, required permission before he could capture and print whatever image he wanted. Their answer was no.<placeholder type="footnote" id="0"/>
fr: Qu'est-ce qui était nécessaire pour que cette technique prospère&nbsp;? À l'évidence, le génie d'Eastman joua un rôle important. Mais le climat légal eut aussi une grande part. Car, tôt dans l'histoire de la photographie, il y eut une série de décisions judiciaires qui aurait très bien pu changer de façon importante son devenir. Les tribunaux durent trancher la question de savoir si le photographe, amateur ou professionnel, avait besoin d'une autorisation pour prendre et développer à sa guise n'importe quelle photo. Ils répondirent que non<placeholder type="footnote" id="0"/>.
nb: Hva krevdes for at denne teknologien skulle blomstre? Eastmans genialitet var åpenbart en viktig del. Men det juridiske miljøet som Eastmans oppfinnelse vokste i var også viktig. For tidlig i historien til fotografering, var det en rekke rettsavgjørelser som godt kunne ha endret kursen til fotograferingen betydelig. Domstoler ble spurt om fotografen, amatør eller profesjonell, måtte ha tillatelse før han kunne fange og trykke hvilket som helst bilde han ønsket. Svaret var nei.<placeholder type="footnote" id="0"/>

source: images, ownership of
nb: bilder, eierskap til

source: The arguments in favor of requiring permission will sound surprisingly familiar. The photographer was <quote>taking</quote> something from the person or building whose photograph he shot&mdash;pirating something of value. Some even thought he was taking the target's soul. Just as Disney was not free to take the pencils that his animators used to draw Mickey, so, too, should these photographers not be free to take images that they thought valuable.
fr: Les arguments avancés pour justifier la nécessité d'une permission vont nous sembler étonnamment familiers. Le photographe <quote>prenait</quote> quelque chose de la personne ou du bâtiment qu'il photographiait &mdash; il piratait quelque chose qui avait de la valeur. Certains pensaient même qu'il prenait l'âme du sujet. De même que Disney n'était pas autorisé à voler les crayons que ses dessinateurs utilisaient pour dessiner Mickey, de même ces photographes ne devaient pas être autorisés à prendre des images qui avaient de la valeur.
nb: Argumentene til fordel for å kreve tillatelser vil høres overraskende kjent ut. Fotografen <quote>tok</quote> noe fra personen eller bygningen som ble fotografert &ndash; røvet til seg noe av verdi. Noen trodde til og med at han tok motivets sjel. På samme måte som Disney ikke sto fritt til å ta blyantene som hans animatører brukte for å tegne Mikke, så skulle heller ikke disse fotografene stå fritt til å ta bilder som de fant verdi i.

source: Samuel D. Warren and Louis D. Brandeis, <quote>The Right to Privacy,</quote> <citetitle>Harvard Law Review</citetitle> 4 (1890): 193. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
fr: Samuel D. Warren et Louis D. Brandeis, <quote>The Right to Privacy</quote>, <citetitle>Harvard Law Review</citetitle> 4 (1890)&nbsp;: 193.<placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: Samuel D. Warren og Louis D. Brandeis, <quote>The Right to Privacy,</quote> <citetitle>Harvard Law Review</citetitle> 4 (1890): 193. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: On the other side was an argument that should be familiar, as well. Sure, there may be something of value being used. But citizens should have the right to capture at least those images that stand in public view. (Louis Brandeis, who would become a Supreme Court Justice, thought the rule should be different for images from private spaces.<placeholder type="footnote" id="0"/>) It may be that this means that the photographer gets something for nothing. Just as Disney could take inspiration from <citetitle>Steamboat Bill, Jr</citetitle>. or the Brothers Grimm, the photographer should be free to capture an image without compensating the source.
fr: L'argument de l'autre partie devrait également nous être familier. Certes, il se pouvait que le photographe utilise une chose qui avait de la valeur. Mais les citoyens devraient au moins avoir le droit de prendre des images de ce qui était en vue du public (Louis Brandeis, bien avant de siéger à la Cour suprême, pensait que la règle devait être différente pour les espaces privés<placeholder type="footnote" id="0"/>). Peut-être cela signifiait-il que le photographe obtenait quelque chose pour rien. Tout comme Disney pouvait s'inspirer de <citetitle>Steamboat Bill, Jr.</citetitle> ou des frères Grimm, le photographe devait être libre de capturer une image sans indemniser son sujet.
nb: På den andre siden var et argument som også bør være kjent. Joda, det var kanskje noe av verdi som ble brukt. Men borgerne burde ha rett til å fange i hvert fall de bildene som var tatt av offentlig område. (Louis Brandeis, som senere ble høyesterettsjustitiarus, mente regelen skulle være annerledes for bilder tatt av private områder.<placeholder type="footnote" id="0"/>) Det kan være at dette betyr at fotografen får noe for ingenting. På samme måte som Disney kunne hente inspirasjon fra <citetitle>Steamboat Bill, Jr.</citetitle>, eller Grimm-brødrene, så burde fotografene stå fritt til å fange et bilde uten å kompensere kilden.

source: See Melville B. Nimmer, <quote>The Right of Publicity,</quote> <citetitle>Law and Contemporary Problems</citetitle> 19 (1954): 203; William L. Prosser, <quote>Privacy,</quote> <citetitle>California Law Review</citetitle> 48 (1960) 398&ndash;407; <citetitle>White</citetitle> v. <citetitle>Samsung Electronics America, Inc</citetitle>., 971 F. 2d 1395 (9th Cir. 1992), cert. denied, 508 U.S. 951 (1993).
fr: Voir Melville B. Nimmer, <quote>The Right of Publicity</quote>, <citetitle> Law and Contemporary Problems</citetitle> 19 (1954)&nbsp;: 203&nbsp;; William L. Prosser, <quote>Privacy</quote>, <citetitle> California Law Review</citetitle> 48 (1960) 398-407&nbsp;; <citetitle>White</citetitle> v. <citetitle> Samsung Electronics America, Inc.</citetitle>, 971 F. 2d 1395 (9th Cir. 1992), cert. denied, 508 U.S. 951 (1993).
nb: Se Melville B. Nimmer, <quote>The Right of Publicity,</quote> <citetitle>Law and Contemporary Problems</citetitle> 19 (1954): 203; William L. Prosser, <quote>Privacy,</quote> <citetitle>California Law Review</citetitle> 48 (1960) 398&ndash;407; <citetitle>White</citetitle> mot <citetitle>Samsung Electronics America, Inc</citetitle>., 971 F. 2d 1395 (9th Cir. 1992), sert. nektet, 508 U.S. 951 (1993).

source: Fortunately for Mr. Eastman, and for photography in general, these early decisions went in favor of the pirates. In general, no permission would be required before an image could be captured and shared with others. Instead, permission was presumed. Freedom was the default. (The law would eventually craft an exception for famous people: commercial photographers who snap pictures of famous people for commercial purposes have more restrictions than the rest of us. But in the ordinary case, the image can be captured without clearing the rights to do the capturing.<placeholder type="footnote" id="0"/>)
fr: Heureusement pour M. Eastman, et pour la photographie, ces premières décisions allèrent en faveur des pirates. En général, aucune permission ne devait être requise pour prendre un cliché et le partager. La permission était présumée. La liberté, implicite (la loi introduirait finalement une restriction pour les célébrités&nbsp;: les photographes professionnels ont plus d'obligations à respecter quand ils prennent, en vue de commercialisation, des clichés de gens célèbres. Mais dans la majorité des cas, on peut prendre des photos sans acquitter de droits<placeholder type="footnote" id="0"/>).
nb: Heldigvis for Herr Eastman, og for fotografering generelt, gikk disse tidligere avgjørelsene i favør av piratene. Generelt ble det ikke nødvendig å sikre seg tillatelse før et bilde kunne tas og deles med andre. I stedet var det antatt at tillatelse var gitt. Frihet var utgangspunktet. (Loven ga etter en stund et unntak for berømte personer: kommersielle fotografer som tok bilder av berømte personer for kommersielle formål har flere begrensninger enn resten av oss. Men i det vanlige tilfellet kan bildet tas uten å klarere rettighetene for å ta det.<placeholder type="footnote" id="0"/>)

source: We can only speculate about how photography would have developed had the law gone the other way. If the presumption had been against the photographer, then the photographer would have had to demonstrate permission. Perhaps Eastman Kodak would have had to demonstrate permission, too, before it developed the film upon which images were captured. After all, if permission were not granted, then Eastman Kodak would be benefiting from the <quote>theft</quote> committed by the photographer. Just as Napster benefited from the copyright infringements committed by Napster users, Kodak would be benefiting from the <quote>image-right</quote> infringement of its photographers. We could imagine the law then requiring that some form of permission be demonstrated before a company developed pictures. We could imagine a system developing to demonstrate that permission.
fr: On ne peut que faire des suppositions à propos de ce que serait devenue la photographie si la loi était allée dans l'autre sens. Avec une présomption contre lui, le photographe aurait dû prouver avoir une autorisation. Eastman Kodak aurait peut-être dû, aussi, prouver avoir une autorisation avant de traiter les pellicules. Après tout, sans autorisation, Eastman Kodak aurait bénéficié du <quote>vol</quote> perpétré par le photographe. Tout comme Napster a bénéficié des violations de copyright commis par ses utilisateurs, Kodak aurait bénéficié des violations de <quote>droits à l'image</quote> de ses photographes. Nous pouvons imaginer alors que la loi requiert d'une compagnie qu'elle établisse une autorisation, avant de développer des photos. Nous pouvons imaginer le développement de tout un système pour démontrer cette autorisation.
nb: Vi kan kun spekulere om hvordan fotografering ville ha utviklet seg om loven hadde slått ut den andre veien. Hvis den hadde vært mot fotografen, da ville fotografen måttet dokumentere at tillatelse var på plass. Kanskje Eastman Kodak også måtte ha dokumentert at tillatelse var gitt, før de utviklet filmen som bildene ble fanget på. Tross alt, hvis tillatelse ikke var gitt, da ville Eastman Kodak ha nytt fordeler fra <quote>tyveriet</quote> begått av fotografer. På samme måte som Napster nøt fordeler fra opphavsrettsbrudd utført av Napster-brukere, så ville Kodak nytt fordeler fra <quote>bilde-rettighets</quote>-brudd til deres fotografer. Vi kan forestille oss at loven da ville krevd en form for tillatelse ble vist frem før et selskap fremkalte bildene. Vi kan forestille oss at et system blir utviklet for å legge frem slike tillatelser.

source: But though we could imagine this system of permission, it would be very hard to see how photography could have flourished as it did if the requirement for permission had been built into the rules that govern it. Photography would have existed. It would have grown in importance over time. Professionals would have continued to use the technology as they did&mdash;since professionals could have more easily borne the burdens of the permission system. But the spread of photography to ordinary people would not have occurred. Nothing like that growth would have been realized. And certainly, nothing like that growth in a democratic technology of expression would have been realized.
fr: Mais, bien qu'un tel système de permissions soit imaginable, il est très difficile de croire que la photographie eût prospéré comme elle l'a fait, si les contraintes liées aux permissions avaient fait partie intégrante des lois qui la régissent. Certes, la photographie aurait existé. Elle se serait développée avec le temps. Les professionnels auraient continué d'utiliser la technologie de la même manière &mdash; car ils auraient plus facilement supporté les contraintes du système de permissions. Mais la photographie n'aurait pas atteint les gens ordinaires. Rien de comparable à ce développement ne se serait produit. Et certainement rien de comparable au développement d'une technologie d'expression démocratique.
nb: Men, selv om vi kan tenke oss dette godkjenningssystemet, så vil det være svært vanskelig å se hvordan fotografering skulle ha blomstret slik det gjorde hvis det var bygd inn krav om godkjenning i reglene som styrte det. Fotografering ville eksistert. Det ville ha økt sin betydning over tid. Profesjonelle ville ha fortsatt å bruke teknologien slik de gjorde &ndash; siden profesjonelle enklere kunne håndtert byrdene pålagt dem av godkjenningssystemet. Men spredningen av fotografering til vanlige folk ville aldri ha skjedd. Veksten det skapte kunne aldri ha skjedd. Og det ville uten tvil aldri vært realisert en slik vekst i demokratisk uttrykksteknologi.

source: digital cameras
fr: caméscope numérique
nb: digitale kamera

source: <emphasis role='strong'>If you drive</emphasis> through San Francisco's Presidio, you might see two gaudy yellow school buses painted over with colorful and striking images, and the logo <quote>Just Think!</quote> in place of the name of a school. But there's little that's <quote>just</quote> cerebral in the projects that these busses enable. These buses are filled with technologies that teach kids to tinker with film. Not the film of Eastman. Not even the film of your VCR. Rather the <quote>film</quote> of digital cameras. Just Think! is a project that enables kids to make films, as a way to understand and critique the filmed culture that they find all around them. Each year, these busses travel to more than thirty schools and enable three hundred to five hundred children to learn something about media by doing something with media. By doing, they think. By tinkering, they learn.
fr: <emphasis role='strong'>Si vous conduisez</emphasis> à travers le Presidio (NdT&nbsp;: quartier historique) de San Francisco, vous pouvez voir deux bus scolaires jaunes criards, et le logo <quote>Just Think&nbsp;!</quote> à la place du nom d'une école. Mais les projets que ces bus rendent possibles ne sont pas <quote>uniquement</quote> intellectuels. Ces bus sont bourrés de technologies qui apprennent aux enfants comment jouer avec le cinéma. Pas le cinéma d'Eastman. Pas même celui de votre magnétoscope. Plutôt celui des caméscopes numériques. Just Think&nbsp;! est un projet qui permet aux enfants de faire des films, de manière qu'ils puissent comprendre et critiquer la culture filmée dans laquelle ils baignent. Chaque année, ces bus visitent plus de trente écoles, et permettent à entre trois et cinq cent enfants d'apprendre quelque chose sur les médias, en faisant quelque chose avec les médias. En faisant, ils pensent. En manipulant, ils apprennent.
nb: <emphasis role='strong'>Hvis du kjører</emphasis> gjennom området Presidio i San Francisco, kan det hende du ser to gusjegule skolebusser overmalt med fargefulle og iøynefallende bilder, og logoen <quote>Just Think!</quote> i stedet for navnet på en skole. Men det er lite som er <quote>bare</quote> tenkt i prosjektene som disse bussene muliggjør. Disse bussene er fylt med teknologi som lærer unger å fikle med film. Ikke filmen til Eastman. Ikke en gang filmen i din videospiller. I stedet er det snakk om <quote>filmen</quote> i digitale kamera. Just Think! er et prosjekt som gjør det mulig for unger å lage filmer, som en måte å forstå og kritisere den filmede kulturen som de finner over alt rundt seg. Hvert år besøker disse bussene mer enn tredve skoler, og gir mellom tre hundre og fem hundre barn muligheten til å lære noe om media ved å gjøre noe med media. Ved å gjøre, så tenker de. Ved å fikle, så lærer de.

source: education
nb: utdanning

source: in media literacy
nb: i mediekompetanse

source: media literacy
nb: mediekompetanse

source: media literacy and
nb: mediekompetanse og

source: H. Edward Goldberg, <quote>Essential Presentation Tools: Hardware and Software You Need to Create Digital Multimedia Presentations,</quote> cadalyst, February 2002, available at <ulink url="http://free-culture.cc/notes/">link #7</ulink>.
fr: H. Edward Goldberg, <quote>Essential Presentation Tools&nbsp;: Hardware and Software You Need to Create Digital Multimedia Presentations</quote>, cadalyst, 1 février 2002, disponible au <ulink url="http://free- culture.cc/notes/">lien #7</ulink>.
nb: H. Edward Goldberg, <quote>Essential Presentation Tools: Hardware and Software You Need to Create Digital Multimedia Presentations,</quote> cadalyst, februar 2002, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #7</ulink>.
