Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: <emphasis role='strong'>Now let's pause</emphasis> for a moment to make sure we understand what the argument in <citetitle>Eldred</citetitle> was not about. By insisting on the Constitution's limits to copyright, obviously Eldred was not endorsing piracy. Indeed, in an obvious sense, he was fighting a kind of piracy&mdash;piracy of the public domain. When Robert Frost wrote his work and when Walt Disney created Mickey Mouse, the maximum copyright term was just fifty-six years. Because of interim changes, Frost and Disney had already enjoyed a seventy-five-year monopoly for their work. They had gotten the benefit of the bargain that the Constitution envisions: In exchange for a monopoly protected for fifty-six years, they created new work. But now these entities were using their power&mdash;expressed through the power of lobbyists' money&mdash;to get another twenty-year dollop of monopoly. That twenty-year dollop would be taken from the public domain. Eric Eldred was fighting a piracy that affects us all.
fr: <emphasis role='strong'>Faisons maintenant une pause</emphasis> pour un moment pour nous assurer que nous comprenions ce que n'est pas l'argument dans <citetitle>Eldred</citetitle>. En insistant sur les limites de la Constitution sur le copyright, Eldred ne cautionnait évidemment pas le piratage. En effet, de manière évidente, il combattait une sorte de piratage&mdash;le piratage du domaine public. Quand Robert Frost écrivit son oeuvre et quand Walt Disney créa Mickey Mouse, la durée maximale du copyright était de seulement cinquante-six ans. À cause des changements d'intérimaires, Frost et Disney avait déjà joui d'un monopole de soixante- quinze ans sur leur oeuvre. Ils avaient obtenu le bénéfice du compromis que la Constitution imagine&nbsp;: en échange d'un monopole protégé pendant cinquante-six ans, ils ont créé une nouvelle oeuvre. Mais maintenant ces entités utilisaient leur pouvoir&mdash;exprimé à travers le pouvoir de l'argent des lobbyistes&mdash;pour obtenir une autre cuillerée de vingt ans de monopole. Cette cuillerée de vingt ans serait prise du domaine public. Eric Eldred combattait un piratage qui nous affecte tous.
nb: <emphasis role='strong'>La oss nå ta et øyeblikks pause</emphasis> for å være sikker på at vi forstår hva argumentet i <citetitle>Eldred</citetitle> ikke handlet om. Ved å insistere på Grunnlovens begrensning på opphavsretten, så gikk selvsagt ikke Eldred god for piratvirksomhet. Faktisk sloss han, på en åpenbar måte, mot en slags piratvirksomhet &ndash; røving av allemannseiet. Da Robert Frost skrev sine verk, og når Walt Disney skapte Mikke Mus, så var den maksimale vernetiden bare femtiseks år. På grunn av endringer i mellomtiden har Forst og Disney allerede nytt godt av syttifem års monopol på sine verk. De har fått fordelen i avtalen som Grunnloven ser for seg: I bytte for et monopol beskyttet i femtiseks år, så skapte de nye verk. Men nå brukte disse aktørene sin makt &ndash; uttrykt gjennom strømmen av lobbyvirksomhetens penger &ndash; til å få tjue års forlengelse av monopolet. Denne forlengelsen vil bli tatt fra allemannseiet. Eric Eldred sloss mot piratvirksomhet som påvirker oss alle.

source: Nashville Songwriters Association
nb: Nashville sangforfatterforening

source: Brief of the Nashville Songwriters Association, <citetitle>Eldred</citetitle> v. <citetitle>Ashcroft</citetitle>, 537 U.S. 186 (2003) (No. 01-618), n.10, available at <ulink url="http://free-culture.cc/notes/">link #51</ulink>.
fr: Brief of the Nashville Songwriters Association,<citetitle> Eldred</citetitle> v.<citetitle> Ashcroft,</citetitle> 537 U.S. 186 (2003) (No. 01-618), n.10, available at <ulink url="http://free-culture.cc/notes/">lien #51</ulink>.
nb: Innlegg fra Nashville sangforfatterforening, <citetitle>Eldred</citetitle> mot <citetitle>Ashcroft</citetitle>, 537 U.S. 186 (2003) (No. 01-618), n.10, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #51</ulink>.

source: Some people view the public domain with contempt. In their brief before the Supreme Court, the Nashville Songwriters Association wrote that the public domain is nothing more than <quote>legal piracy.</quote><placeholder type="footnote" id="0"/> But it is not piracy when the law allows it; and in our constitutional system, our law requires it. Some may not like the Constitution's requirements, but that doesn't make the Constitution a pirate's charter.
fr: Certaines personnes voient le domaine public avec mépris. Dans leur dossier devant la Cour Suprême, la Nashville Songwriters Association écrivait que le domaine public n'est rien de plus que du <quote>piratage légal</quote><placeholder type="footnote" id="0"/>. Mais ce n'est pas du piratage quand la loi l'autorise&nbsp;; et dans notre système constitutionnel, notre loi l'exige. Certains peuvent ne pas aimer les exigences de la Constitution, mais cela ne fait pas de la Constitution une charte de pirate.
nb: Noen folk ser på allemannseiet med forakt. I innlegget de sendt til Høyesteretten, skrev Nashville sangforfatterforening at allemannseiet ikke var noe annet enn <quote>lovlig piratvirksomhet.</quote><placeholder type="footnote" id="0"/> Men det er ikke piratvirksomhet når loven tillater det. Og i vårt konstituelle system krever loven dette. Noen liker kanskje ikke paragrafene i Grunnloven vår, men det gjør ikke Grunnloven til en piratkodeks.

source: As we've seen, our constitutional system requires limits on copyright as a way to assure that copyright holders do not too heavily influence the development and distribution of our culture. Yet, as Eric Eldred discovered, we have set up a system that assures that copyright terms will be repeatedly extended, and extended, and extended. We have created the perfect storm for the public domain. Copyrights have not expired, and will not expire, so long as Congress is free to be bought to extend them again.
fr: Comme nous l'avons vu, notre système constitutionnel exige des limites sur les copyrights comme un moyen d'assurer que les propriétaires de copyright n'influence par trop lourdement le développement et la distribution de notre culture. Pourtant, comme l'a découvert Eric Eldred, nous avons monté un système qui assure que la durée du copyright soit étendue à maintes reprises, encore et encore. Nous avons créé une tempête parfaite pour le domaine public. Les copyrights n'ont pas expiré, et n'expireront pas, aussi longtemps que le Congrès est libre d'être acheté pour les étendre encore.
nb: Som vi har sett, krever vårt konstitusjonelle system begrensninger på opphavsretten som en måte å sikre at opphavsrettsinnehavere ikke får for sterk påvirking på utviklingen og distribusjonen av kulturen vår. Likevel, som Eric Eldred oppdaget, har vi satt opp et system som sikrer at opphavsrettsvernetiden igjen vil bli utvidet, og utvidet, og utvidet. Vi har skapt den perfekte storm for allemannseiet. Opphavsrettene har ikke gått ut på dato, og vil aldri gå ut på dato, så lenge Kongressen står fritt til å la seg kjøpe for å utvide dem igjen.

source: <emphasis role='strong'>It is valuable</emphasis> copyrights that are responsible for terms being extended. Mickey Mouse and <quote>Rhapsody in Blue.</quote> These works are too valuable for copyright owners to ignore. But the real harm to our society from copyright extensions is not that Mickey Mouse remains Disney's. Forget Mickey Mouse. Forget Robert Frost. Forget all the works from the 1920s and 1930s that have continuing commercial value. The real harm of term extension comes not from these famous works. The real harm is to the works that are not famous, not commercially exploited, and no longer available as a result.
fr: <emphasis role='strong'>Ce sont les copyrights de valeur</emphasis> qui sont responsables de l'extension de la durée. Mickey Mouse et <quote>Rhapsody in Blue</quote>. Ces oeuvres ont trop de valeur pour que les déteteurs de copyright l'ignorent. Mais le vrai mal fait à notre société par les extensions du copyright n'est pas que Mickey Mouse reste à Disney. Oubliez Mickey Mouse. Oubliez Robert Frost. Oubliez toutes les oeuvres des années 1920 et 1930 qui continuent à avoir de la valeur commerciale. Le vrai mal de l'extension de la durée ne vient pas de ces oeuvres célèbres. Le vrai mal est pour les oeuvres qui ne sont pas célèbres, ni commercialement exploitées, et qui ne sont en conséquence plus disponible.
nb: <emphasis role='strong'>Det er verdifull</emphasis> opphavsrett som er ansvarlig for at verneperiodene blir utvidet. Mikke Mus og <quote>Rhapsody in Blue.</quote> Disse verkene er for verdifulle til at opphavsrettseierene kan ignorere dem. Men den reelle skaden fra opphavsrettsutvidelser for samfunnet vårt er ikke at Mikke Mus forblir Disneys. Glem Mikke Mus. Glem Robert Frost. Glem alle verk fra 1920-tallet og 1930-tallet som fortsatt har kommersiell verdi. Den reelle skaden fra utvidelse av vernetiden kommer ikke fra disse berømte verkene. Den reelle skaden er fra de verkene som ikke er berømte, ikke kommersielt utnyttet, og dermed heller ikke lenger tilgjengelig.

source: The figure of 2 percent is an extrapolation from the study by the Congressional Research Service, in light of the estimated renewal ranges. See Brief of Petitioners, <citetitle>Eldred</citetitle> v. <citetitle>Ashcroft</citetitle>, 7, available at <ulink url="http://free-culture.cc/notes/">link #52</ulink>.
fr: The figure of 2 percent is an extrapolation from the study by the Congressional Research Service, in light of the estimated renewal ranges. See Brief of Petitioners,<citetitle> Eldred</citetitle> v.<citetitle> Ashcroft,</citetitle> 7, available at <ulink url="http://free-culture.cc/notes/">lien #52</ulink>.
nb: Tallet 2 prosent er en ekstrapolering fra en undersøkelse gjort av Kongressens forskningstjeneste, med bakgrunn i de estimerte fornyelsespennene. Se Brief of Petitioners, <citetitle>Eldred</citetitle> mot <citetitle>Ashcroft</citetitle>, 7, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #52</ulink>.

source: If you look at the work created in the first twenty years (1923 to 1942) affected by the Sonny Bono Copyright Term Extension Act, 2 percent of that work has any continuing commercial value. It was the copyright holders for that 2 percent who pushed the CTEA through. But the law and its effect were not limited to that 2 percent. The law extended the terms of copyright generally.<placeholder type="footnote" id="0"/>
fr: Si vous regardez les oeuvres créées dans les vingt premières années (de 1923 à 1942) affectées par le Sonny Bono Copyright Term Extension Act, 2 pour cent de ces oeuvres continuent à avoir une quelconque valeur commerciale. C'était les propriétaires de copyright de ces 2 pour cent qui ont fait passer le CTEA. Mais la loi et ses effets ne se sont pas limités à ces 2 pour cent. La loi à étendue la durée du copyright de manière générale<placeholder type="footnote" id="0"/>.
nb: Hvis du ser på arbeider laget i de første tjue årene (1923 til 1942) påvirket av Sonny Bono utvidelse av Loven om vernetiden for opphavsrett, så har 2 prosent av disse verkene fortsatt kommersielle verdi. Det var opphavsrettsinnehaverne for disse 2 prosentene som fikk igjennom CTEA. Men loven og dens effekt var ikke begrenset til disse 2 prosentene. Loven utvidet vernetiden til opphavsretten generelt.<placeholder type="footnote" id="0"/>

source: Think practically about the consequence of this extension&mdash;practically, as a businessperson, and not as a lawyer eager for more legal work. In 1930, 10,047 books were published. In 2000, 174 of those books were still in print. Let's say you were Brewster Kahle, and you wanted to make available to the world in your iArchive project the remaining 9,873. What would you have to do?
fr: Pensez de manière pratique aux conséquences de cette extension&mdash;en pratique, comme quelqu'un dans les affaires, pas comme un avocat avide d'avoir plus de travail légal. En 1930, 10.047 livres ont été publiés. En 2000, 174 d'entre eux étaient encore en impression. Imaginons que vous êtes Brewster Kahle, et que vous voudriez rendre disponible au monde dans votre projet iArchive les 9.873 livres restant. Qu'auriez-vous à faire&nbsp;?
nb: Tenk praktisk over konsekvensen av denne utvidelsen &ndash; praktisk som en forretningsmann, ikke som en advokat ivrig etter mer juridisk arbeide. I 1930 ble 10047 bøker publisert. I 2000 var 174 av disse bøkene fortsatt tilgjengelig fra forlaget. La oss anta at du var Brewster Kahle, og du ønsket å gjøre de resterende 9873 tilgjengelig for verden i ditt iArkiv-prosjekt. Hva ville du måtte gjøre?

source: Well, first, you'd have to determine which of the 9,873 books were still under copyright. That requires going to a library (these data are not on-line) and paging through tomes of books, cross-checking the titles and authors of the 9,873 books with the copyright registration and renewal records for works published in 1930. That will produce a list of books still under copyright.
fr: Eh bien, tout d'abord, vous auriez à déterminer lesquels de ces 9.873 livres sont encore sous copyright. Cela nécessiterait d'aller dans une bibliothèque (ces données ne sont pas en ligne) et de tourner les pages de nombreux tomes de livres, en contre-vérifiant les titres et les auteurs des 9.873 livres avec le registre du copyright et les enregistrements de renouvellement des oeuvres publiées en 1930. Cela produira une liste de livres encore sous copyright.
nb: Vel, først må du finne ut hvilke av disse 9873 bøkene som fortsatt er vernet av opphavsretten. Det krever at du går til biblioteket (den informasjonen er ikke tilgjengelig på nettet) og blar igjennom haller med bøker mens du kryss-sjekker titler og forfatterne av disse 9873 bøkene med opphavsrettsregistreringene og fornyingsmeldingene for verk publisert i 1930. Dette vil gi en liste med bøker som fortsatt er vernet av opphavsretten.

source: Then for the books still under copyright, you would need to locate the current copyright owners. How would you do that?
fr: Puis pour les livres encore sous copyright, vous auriez besoin de localiser les propriétaires actuels du copyright. Comment feriez-vous cela&nbsp;?
nb: Så, for bøkene som fortsatt er vernet av opphavsretten, må en finne de nåværende opphavsrettseiere. Hvordan vil du gjøre det?

source: Most people think that there must be a list of these copyright owners somewhere. Practical people think this way. How could there be thousands and thousands of government monopolies without there being at least a list?
fr: La plupart des gens pensent qu'il doit y avoir une liste de ces propriétaires de copyright quelque part. Les gens pratiquent pensent ainsi. Comment pourrait-il y avoir des milliers et des milliers de monopoles gouvernementaux sans qu'il y ait au moins une liste&nbsp;?
nb: De fleste folk tenker at det må være en liste over disse opphavsrettseierne en eller annen plass. Praktiske folk tenker slik. Hvordan kan det være tusener på tusener av monopoler delt ut av myndighetene uten at det i hvert fall finnes en liste?

source: But there is no list. There may be a name from 1930, and then in 1959, of the person who registered the copyright. But just think practically about how impossibly difficult it would be to track down thousands of such records&mdash;especially since the person who registered is not necessarily the current owner. And we're just talking about 1930!
fr: Mais il n'y a pas de liste. Il y a peut-être un nom de 1930, et puis en 1959, de la personne qui a enregistré le copyright. Mais pensez simplement de manière pratique à comment il serait impossiblement difficile de retrouver des milliers de tels enregistrements&mdash;en particulier étant donné que la personne qui s'est enregistrée n'est pas forcément le propriétaire actuel. Et nous ne parlons que de 1930&nbsp;!
nb: Men det er ingen liste. Det kan være et navn fra 1930, og deretter i 1959, for personen som registrerte opphavsretten. Men bare tenkt rundt hvor utrolig vanskelig det vil være å praktisk spore opp tusenvis av slike arkivoppføringer &ndash; spesielt siden personen som er registrert ikke nødvendigvis er den nåværende eier. Og vi snakker kun om 1930!

source: <quote>But there isn't a list of who owns property generally,</quote> the apologists for the system respond. <quote>Why should there be a list of copyright owners?</quote>
fr: <quote>Mais n'y a-t-il pas une liste de qui possède la propriété en général</quote>, répondent les apologistes du système. <quote>Pourquoi devrait-il y avoir une liste des propriétaires de copyright&nbsp;?</quote>
nb: <quote>Men det er ikke generelt en liste over hvem som eier eiendom</quote> svarer forsvarerne av systemet. <quote>Hvorfor skulle det finnes en liste over opphavsrettseiere?</quote>

source: Well, actually, if you think about it, there <emphasis>are</emphasis> plenty of lists of who owns what property. Think about deeds on houses, or titles to cars. And where there isn't a list, the code of real space is pretty good at suggesting who the owner of a bit of property is. (A swing set in your backyard is probably yours.) So formally or informally, we have a pretty good way to know who owns what tangible property.
fr: Eh bien, en fait, si vous y réfléchissez, il y <emphasis>a</emphasis> de nombreuses listes de qui possède quelle propriété. Pensez aux actes de vente sur les maisons, ou les titres de propriété sur les voitures. Et quand bien même il n'y aurait pas de liste, le code de l'espace réel est assez bon pour suggérer qui est le propriétaire d'un morceau de propriété. (Une balançoire installée dans votre jardin est probablement à vous.) Donc officiellement ou officieusement, nous avons un moyen plutôt bon de dire qui possède quelle propriété tangible.
nb: Vel, egentlig, når du tenker på det, så <emphasis>finnes</emphasis> det mange lister over hvem som eier hvilken eiendom. Tenk på skjøter for hus, eller hvem som eier biler. Og der det ikke finnes en liste, så er reglene for den virkelige verden ganske flinke til å foreslå hvem som eier en bit eiendom (en huske plassert i bakhagen din er sannsynligvis din). Så både formelt og uformelt har vi en ganske god måte å vite hvem som eier hvilken konkrete eiendom.

source: So: You walk down a street and see a house. You can know who owns the house by looking it up in the courthouse registry. If you see a car, there is ordinarily a license plate that will link the owner to the car. If you see a bunch of children's toys sitting on the front lawn of a house, it's fairly easy to determine who owns the toys. And if you happen to see a baseball lying in a gutter on the side of the road, look around for a second for some kids playing ball. If you don't see any kids, then okay: Here's a bit of property whose owner we can't easily determine. It is the exception that proves the rule: that we ordinarily know quite well who owns what property.
fr: Donc&nbsp;: vous marchez dans la rue et vous voyez une maison. Vous pouvez savoir qui possède cette maison en regardant dans le registre du palais de justice. Si vous voyez une voiture, il y a habituellement une plaque d'immatriculation qui fera le lien avec le propriétaire de la voiture. Si vous voyez un tas de jouets d'enfants devant la pelouse d'une maison, il est assez facile de déterminer qui possède les jouets. Et s'il nous arrive de voir une balle de baseball traîner dans un caniveau sur le côté de la route, cherchez du regard un peu autour de vous des enfants jouant à la balle. Si vous ne voyez pas d'enfant, alors d'accord&nbsp;: voici un morceau de propriété dont il n'est pas facile de déterminer le propriétaire. C'est l'exception qui confirme la règle&nbsp;: que d'ordinaire nous savons assez bien qui possède quelle propriété.
nb: Dermed: Du vandrer ned en gate og ser et hus. Du kan vite hvem som eier huset ved å slå opp i kommunehusets eiendomsregister. Hvis du ser en bil, så er det normalt et bilskilt som vil knytte eieren til bilen. Hvis du ser en haug med barneleker som ligger på plenen forran et hus, så er det rimelig enkelt å finne ut hvem som eier lekene. Og hvis du tilfeldigvis ser en baseball som ligger i grøfta ved siden av veien, så ser du deg rundt et øyeblikk etter unger som spiller ball. Hvis du ikke ser noen barn, så ok: her er det en bit eiendom hvis eier vi ikke enkelt kan spore opp. Dette er unntaket som bekrefter regelen: at vi normalt vet veldig godt hvem som eier hvilken eiendom.

source: Compare this story to intangible property. You go into a library. The library owns the books. But who owns the copyrights? As I've already described, there's no list of copyright owners. There are authors' names, of course, but their copyrights could have been assigned, or passed down in an estate like Grandma's old jewelry. To know who owns what, you would have to hire a private detective. The bottom line: The owner cannot easily be located. And in a regime like ours, in which it is a felony to use such property without the property owner's permission, the property isn't going to be used.
fr: Comparez cette histoire à la propriété intangible. Vous allez dans une bibliothèque. La bibliothèque possède les livres. Mais qui possède les copyrights&nbsp;? Comme je l'ai déjà décrit, il n'existe pas de liste de propriétaires de copyright. Il y a les noms des auteurs, bien sûr, mais leurs copyrights pourrait être assigné, ou passé à un héritier comme les vieux bijoux de Grand-Mère. Pour savoir qui possède quoi, vous auriez à embaucher un détective privé. Au bout du compte&nbsp;: le propriétaire ne peut pas être facilement localisé. Et dans un régime comme le notre, dans lequel c'est un délit que d'utiliser la propriété sans la permission du propriétaire, la propriété ne va pas être utilisée.
nb: Sammenlign denne historien med immateriell eiendom. Du går inn i et bibliotek. Biblioteket eier bøkene. Men hvem eier opphavsretten? Som jeg allerede har nevnt, så finnes det ingen liste med opphavsrettseiere. Det er navnene til forfattere, naturligvis, men deres opphavsrett kan ha blitt overført, eller blitt arvet til et bo lik bestemors gamle smykker. For å vite hvem som eier hva så må du hyre en privatdetektiv. Det en sitter igjen med er at eieren ikke enkelt kan finnes. Og med et regime som vårt, der det er en forbrytelse å bruke slik eiendom uten tillatelse fra eieren av eiendommen, så vil eiendommen ikke bli brukt.

source: The consequence with respect to old books is that they won't be digitized, and hence will simply rot away on shelves. But the consequence for other creative works is much more dire.
fr: La conséquence par rapport aux vieux livres est qu'ils ne vont pas être numérisés, et ainsi ils vont simplement disparaitre en pourrissant sur les étagères. Mais la conséquence pour d'autres oeuvres créatives est plus affreuse.
nb: Konsekvensen for gamle bøker er at de ikke vil bli digitalisert, og dermed ganske enkelt vil råtne bort på hyller. Men konsekvensen for andre kreative arbeider er mye mer alvorlig.

source: Laurel and Hardy Films
nb: Helan og Halvan-filmene
