Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: The law soon resolved this battle in favor of the composer <emphasis>and</emphasis> the recording artist. Congress amended the law to make sure that composers would be paid for the <quote>mechanical reproductions</quote> of their music. But rather than simply granting the composer complete control over the right to make mechanical reproductions, Congress gave recording artists a right to record the music, at a price set by Congress, once the composer allowed it to be recorded once. This is the part of copyright law that makes cover songs possible. Once a composer authorizes a recording of his song, others are free to record the same song, so long as they pay the original composer a fee set by the law.
fr: La loi trancha rapidement en faveur des compositeurs <emphasis>et</emphasis> des interprètes qui enregistraient leur musique. Le Congrès amenda la loi de manière à s'assurer que les compositeurs soient payés pour les <quote>reproductions mécaniques</quote> de leur musique. Mais plutôt que d'accorder au compositeur un contrôle total sur le droit de faire des reproductions mécaniques, le Congrès donna aux interprètes le droit d'enregistrer de la musique, à un prix fixé par le Congrès, après que le compositeur aurait autorisé un premier enregistrement. C'est cette part de la loi sur le copyright qui rend possible les reprises. Une fois qu'un compositeur a autorisé un enregistrement de sa musique, les autres sont libres d'enregistrer la même musique, du moment qu'ils paient au compositeur original une taxe fixée par la loi.
nb: Loven løste snart denne kampen i favør av <emphasis>både</emphasis> komponisten og innspillingsartisten. Kongressen endret loven slik at komponisten fikk betalt for den <quote>mekaniske reproduksjonen</quote> av deres musikk. Men i stedet for å ganske enkelt gi komponisten full kontroll over rettigheten til å lage mekaniske reproduksjoner, ga Kongressen innspillingsartister retten til å spille inn musikk, til en pris satt av Kongressen, så snart komponisten har tillatt at den ble spilt inn en gang. Det er denne delen av åndsverksloven som gjør cover-låter mulig. Så snart en komponist tillater én innspilling av sin sang, har andre mulighet til å spille inn samme sang, så lenge de betaler den originale komponisten et gebyr fastsatt av loven.

source: compulsory license
fr: licence contraignante
nb: tvangslisens

source: statutory licenses
fr: licence statutaire
nb: lovbestemte lisenser

source: American law ordinarily calls this a <quote>compulsory license,</quote> but I will refer to it as a <quote>statutory license.</quote> A statutory license is a license whose key terms are set by law. After Congress's amendment of the Copyright Act in 1909, record companies were free to distribute copies of recordings so long as they paid the composer (or copyright holder) the fee set by the statute.
fr: En général, la loi américaine appelle ceci une <quote>licence contraignante</quote>, mais je préfère parler de <quote>licence statutaire</quote>.Une licence statutaire est une licence dont les termes sont fixés par la loi. Après que le Congrès amenda le Copyright Act en 1909, les maisons d'enregistrement furent libres de distribuer des copies de leurs enregistrements, du moment qu'ils payaient au compositeur (ou au détenteur des droits d'auteur) la taxe fixée par le décret.
nb: Amerikansk lov kaller dette vanligvis en <quote>tvangslisens,</quote> men jeg vil referere til dette som en <quote>lovbestemt lisens.</quote> En lovbestemt lisens er en lisens hvis nøkkelvilkår er bestemt i lovverket. Etter kongressens endring av åndsverkloven i 1909, sto plateselskapene fritt til å distribuere kopier av innspillinger så lenge som de betalte komponisten (eller opphavsrettsinnehaveren) gebyret spesifisert i lovverket.

source: This is an exception within the law of copyright. When John Grisham writes a novel, a publisher is free to publish that novel only if Grisham gives the publisher permission. Grisham, in turn, is free to charge whatever he wants for that permission. The price to publish Grisham is thus set by Grisham, and copyright law ordinarily says you have no permission to use Grisham's work except with permission of Grisham.
fr: Ceci constitue une exception dans la loi sur le droit d'auteur. Quand John Grisham écrit un roman, un éditeur est libre de publier ce roman seulement si Grisham lui en donne la permission. Celui-ci, en revanche, est libre de réclamer la somme qui lui plaît en échange de cette permission. Le prix pour publier Grisham est donc fixé par Grisham lui même, et la loi sur le droit d'auteur dit qu'en général vous n'avez pas le droit d'utiliser le travail de Grisham sans sa permission.
nb: Dette er et unntak i åndsverkloven. Når John Grisham skriver en roman, så kan en utgiver kun utgi denne romanen hvis Grisham gir utgiveren tillatelse til det. Grisham står fritt til å kreve hvilken som helst betaling for den tillatelsen. Prisen for å publisere Grisham er dermed bestemt av Grisham, og åndsverkloven sier at du ikke har tillatelse til å bruke Grishams verk med mindre du har tillatelse fra Grisham.

source: Copyright Law Revision: Hearings on S. 2499, S. 2900, H.R. 243, and H.R. 11794 Before the (Joint) Committee on Patents, 60th Cong., 1st sess., 217 (1908) (statement of Senator Reed Smoot, chairman), reprinted in <citetitle>Legislative History of the 1909 Copyright Act</citetitle>, E. Fulton Brylawski and Abe Goldman, eds. (South Hackensack, N.J.: Rothman Reprints, 1976).
fr: Copyright Law Revision&nbsp;: Hearings on S. 2499, S. 2900, H.R. 243, and H.R. 11794 Before the ( Joint) Committee on Patents, 60th Cong., 1st sess., 217 (1908) (statement of Senator Reed Smoot, chairman), reprinted in<citetitle> Legislative History of the 1909 Copyright Act,</citetitle> E. Fulton Brylawski and Abe Goldman, eds. (South Hackensack, N.J.&nbsp;: Rothman Reprints, 1976).
nb: Endring i åndsverkloven: Høring om S. 2499, S.2900, H.R. 243, og H.R. 11794 foran (felles)-komiteen om patenter, 60. kongr., 1. sess., 217 (1908) (uttalelse fra senator Reed Smooth, formann), gjengitt i <citetitle>Legislative History of the 1909 Copyright Act</citetitle>, E. Fulton Brylawski og Abe Goldman, red. (South Hackensack, N.J.: Rothman Reprints, 1976).

source: But the law governing recordings gives recording artists less. And thus, in effect, the law <emphasis>subsidizes</emphasis> the recording industry through a kind of piracy&mdash;by giving recording artists a weaker right than it otherwise gives creative authors. The Beatles have less control over their creative work than Grisham does. And the beneficiaries of this less control are the recording industry and the public. The recording industry gets something of value for less than it otherwise would pay; the public gets access to a much wider range of musical creativity. Indeed, Congress was quite explicit about its reasons for granting this right. Its fear was the monopoly power of rights holders, and that that power would stifle follow-on creativity.<placeholder type="footnote" id="0"/>
fr: Mais la loi régissant les enregistrements sonores donne moins aux artistes. Et donc, en effet, la loi <emphasis>subventionne</emphasis> les maisons d'enregistrement à travers une sorte de piratage &mdash; en donnant aux musiciens un contrôle plus faible qu'elle ne donne aux auteurs d'autres types de création artistique. Les Beatles ont moins de contrôle sur leur création que Grisham n'en a sur la sienne. Et les bénéficiaires de ce moins de contrôle sont l'industrie du disque et le public. L'industrie du disque obtient quelque chose qui a de la valeur pour moins que ce qu'elle ne paierait normalement&nbsp;; le public a accès à un éventail plus large de créations musicales. De fait, le Congrès fut très explicite quant aux raisons pour lesquelles il accordait ce choix. Sa crainte était le pouvoir monopolistique des ayant-droits, et que ce pouvoir ne supprime la créativité.<placeholder type="footnote" id="0"/>
nb: Men loven som styrer innspillinger gir innspillingsartisten mindre. Og dermed er effekten at loven <emphasis>subsidierer</emphasis> musikkindustrien med et slags piratvirksomhet &ndash; ved å gi innspillingsartister en svakere rettighet enn de gir kreative forfattere. The Beatles har mindre kontroll over deres kreative verk enn Grisham har. Og de som nyter godt av at de har mindre kontroll, er musikkindustrien og folket. Musikkindustrien får noe av verdi for mindre enn de ellers måtte betalt, og folket får tilgang til en større mengde musikalsk kreativitet. Kongressen var faktisk svært eksplisitt i sine grunner for å dele ut denne rettigheten. Den fryktet monopolmakten til rettighetsinnehaverne, og at denne makten skulle kvele påfølgende kreativitet.<placeholder type="footnote" id="0"/>

source: While the recording industry has been quite coy about this recently, historically it has been quite a supporter of the statutory license for records. As a 1967 report from the House Committee on the Judiciary relates,
fr: Bien que l'industrie du disque soit devenue plutôt timide récemment sur ce sujet, historiquement sa position a été en faveur des licences statutaires pour les enregistrements. Comme l'indique un rapport du Comité Judiciaire de la Chambre des Représentants datant de 1967,
nb: Mens musikkindustrien har vært ganske stille om dette i det siste, har de historisk vært høylytte tilhengere av den lovbestemte lisensen for innspillinger. Som det sto i en rapport fra 1967 utgitt av House Committee on the Judiciary:

source: Copyright Law Revision: Report to Accompany H.R. 2512, House Committee on the Judiciary, 90th Cong., 1st sess., House Document no. 83, (8 March 1967). I am grateful to Glenn Brown for drawing my attention to this report.
fr: Copyright Law Revision&nbsp;: Report to Accompany H.R. 2512, House Committee on the Judiciary, 90th Cong., 1st sess., House Document no. 83, 66 (8 March 1967). I am grateful to Glenn Brown for drawing my attention to this report.
nb: Endring av åndsverkloven: Rapport som følger H.R. 2512, House Committee on the Judiciary, 90. Kongr., 1. sess., House Document no. 83, (8. mars 1967). Jeg er takknemlig til Glenn Brown for å ha gjort meg oppmerksom på denne rapporten.

source: the record producers argued vigorously that the compulsory license system must be retained. They asserted that the record industry is a half-billion-dollar business of great economic importance in the United States and throughout the world; records today are the principal means of disseminating music, and this creates special problems, since performers need unhampered access to musical material on nondiscriminatory terms. Historically, the record producers pointed out, there were no recording rights before 1909 and the 1909 statute adopted the compulsory license as a deliberate anti-monopoly condition on the grant of these rights. They argue that the result has been an outpouring of recorded music, with the public being given lower prices, improved quality, and a greater choice.<placeholder type="footnote" id="0"/>
fr: les producteurs de disques soutinrent vigoureusement que le système de licences contraignantes devait être maintenu. Ils soutinrent que l'industrie du disque, qui pèse un demi milliard de dollars, est d'une importance économique majeure aux États-Unis et dans le monde&nbsp;; les disques sont aujourd'hui le principal moyen de diffusion de la musique, et ceci cause des problèmes particuliers, car les chanteurs ont besoin d'un accès non restreint à la musique, de manière non discriminatoire. Historiquement, firent-ils remarquer, il n'existait pas de droits à l'enregistrement avant 1909, et le décret de 1909 avait accepté les licences contraignantes en tant que mesure anti-monopolistique délibérée, en échange de l'octroi de ces droits. Ils ajoutèrent que le résultat en a été une abondance de disques, donnant au public des prix plus bas, une qualité meilleure, et un choix plus large.<placeholder type="footnote" id="0"/>
nb: Plateprodusentene argumenterte energisk for at tvangslisenssystemet måtte bevares. De tok utgangspunkt i at musikkindustrien er et forretningsområde på en halv milliard dollar som er veldig viktig for økonomien i USA og resten av verden. Plater er i dag den viktigste måten å spre musikk, og dette fører til spesielle problemer, siden utøvere trenger uhindret tilgang til musikalsk materiale på ikke-diskriminerende vilkår. Plateprodusentene pekte på at historisk var det ingen innspillingsrettigheter før 1909, og 1909-endringen i lovverket vedtok tvangslisensen som en gjennomtenkt mekanisme for å unngå monopol da de tildelte disse rettighetene. De argumenterer med at resultatet har vært at det har strømmet på med innspilt musikk, at folket har fått lavere priser, bedre kvalitet og flere valg.<placeholder type="footnote" id="0"/>

source: By limiting the rights musicians have, by partially pirating their creative work, the record producers, and the public, benefit.
fr: Cette limitation des droits des musiciens, ce piratage partiel de leur travail créatif, bénéficie aux maisons de disques, et au public.
nb: Ved å begrense rettighetene musikere hadde, ved å delvis røve deres kreative verk, fikk innspillingsprodusentene, og folket, fordeler.

source: radio broadcast and
nb: radiokringkasting og

source: Radio was also born of piracy.
fr: La radio aussi est née du piratage.
nb: Radio kom også fra piratvirksomhet.

source: See 17 <citetitle>United States Code</citetitle>, sections 106 and 110. At the beginning, record companies printed <quote>Not Licensed for Radio Broadcast</quote> and other messages purporting to restrict the ability to play a record on a radio station. Judge Learned Hand rejected the argument that a warning attached to a record might restrict the rights of the radio station. See <citetitle>RCA Manufacturing Co</citetitle>. v. <citetitle>Whiteman</citetitle>, 114 F. 2d 86 (2nd Cir. 1940). See also Randal C. Picker, <quote>From Edison to the Broadcast Flag: Mechanisms of Consent and Refusal and the Propertization of Copyright,</quote> <citetitle>University of Chicago Law Review</citetitle> 70 (2003): 281. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
fr: See 17<citetitle> United States Code,</citetitle> sections 106 and 110. At the beginning, record companies printed <quote>Not Licensed for Radio Broadcast</quote> and other messages purporting to restrict the ability to play a record on a radio station. Judge Learned Hand rejected the argument that a warning attached to a record might restrict the rights of the radio station. See<citetitle> RCA Manufacturing Co.</citetitle> v.<citetitle> Whiteman,</citetitle> 114 F. 2d 86 (2nd Cir. 1940). See also Randal C. Picker, <quote>From Edison to the Broadcast Flag&nbsp;: Mechanisms of Consent and Refusal and the Propertization of Copyright,</quote><citetitle> University of Chicago Law Review</citetitle> 70 (2003)&nbsp;: 281. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: Se 17 <citetitle>United States Code</citetitle>, seksjon 106 og 110. I begynnelsen skrev noen plateselskaper <quote>Ikke lisensiert for radiokringkasting</quote> og andre meldinger som ga inntrykk av å begrense muligheten til å spille en plate på en radiostasjon. Dommer Learned Hand avviste argumentet om at en advarsel klistret på en plate kunne begrense rettighetene til radiostasjonen. Se <citetitle>RCA Manufacturing Co</citetitle>. mot <citetitle>Whiteman</citetitle>, 114 F. 2d 86 (2nd Cir. 1940). Se også Randal C. Picker, <quote>From Edison to the Broadcast Flag: Mechanisms of Consent and Refusal and the Propertization of Copyright,</quote> <citetitle>University of Chicago Law Review</citetitle> 70 (2003): 281. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: When a radio station plays a record on the air, that constitutes a <quote>public performance</quote> of the composer's work.<placeholder type="footnote" id="0"/> As I described above, the law gives the composer (or copyright holder) an exclusive right to public performances of his work. The radio station thus owes the composer money for that performance.
fr: Lorsqu'une radio passe un enregistrement sur les ondes, ceci constitue une <quote>exécution publique</quote> du travail du compositeur.<placeholder type="footnote" id="0"/> Comme je l'ai décrit plus haut, la loi donne au compositeur (ou au détenteur des droits d'auteur) un droit exclusif sur les exécutions publiques de son oeuvre. La station de radio doit donc de l'argent au compositeur pour cette exécution.
nb: Når en radiostasjon spiller en plate på luften, så utgjør dette en <quote>offentlig fremføring</quote> av komponistens verk.<placeholder type="footnote" id="0"/> Som jeg beskrev over, gir loven komponisten (eller opphavsrettsinnehaveren) en eksklusiv rett til offentlige fremføringer av hans verk. Radiostasjonen skylder dermed komponisten penger for denne fremføringen.

source: music recordings played on
nb: musikkinnspillinger spilt på

source: But when the radio station plays a record, it is not only performing a copy of the <emphasis>composer's</emphasis> work. The radio station is also performing a copy of the <emphasis>recording artist's</emphasis> work. It's one thing to have <quote>Happy Birthday</quote> sung on the radio by the local children's choir; it's quite another to have it sung by the Rolling Stones or Lyle Lovett. The recording artist is adding to the value of the composition performed on the radio station. And if the law were perfectly consistent, the radio station would have to pay the recording artist for his work, just as it pays the composer of the music for his work. <placeholder type="indexterm" id="0"/>
fr: Mais quand une station de radio passe un disque, elle ne fait pas seulement une copie de travail du <emphasis>compositeur</emphasis>. La radio effectue aussi une copie du travail de <emphasis>l'interprète</emphasis>. C'est une chose d'avoir <quote>Joyeux Anniversaire</quote> chanté à la radio par la chorale d'enfants locale&nbsp;; c'en est une toute autre si ce sont les Rolling Stones ou bien Lyle Lovett qui chantent. L'interprète ajoute à la valeur de la composition effectuée par la station de radio. Et si la loi était parfaitement cohérente, la station de radio devrait payer l'interprète pour son travail, tout comme elle paie le compositeur pour sa musique.<placeholder type="indexterm" id="0"/>
nb: Men når en radiostasjon spiller en plate, så fremfører det ikke bare et eksemplar av <emphasis>komponistens</emphasis> verk. Radiostasjonen fremfører også et eksemplar av <emphasis>innspillingsartistens</emphasis> verk. Det er en ting å få <quote>Happy Birthday</quote> sunget på radio av det lokale barnekoret. Det er noe ganske annet å få det sunget av Rolling Stones eller Lyle Lovett. Innspillingsartisten legger til verdi på komposisjonen fremført av radiostasjonen. Og hvis loven var fullstendig konsistent, så burde radiostasjonen også vært nødt til å betale innspillingsartisten for sitt verk, på samme måten som den betaler komponisten av musikken for sitt verk. <placeholder type="indexterm" id="0"/>

source: But it doesn't. Under the law governing radio performances, the radio station does not have to pay the recording artist. The radio station need only pay the composer. The radio station thus gets a bit of something for nothing. It gets to perform the recording artist's work for free, even if it must pay the composer something for the privilege of playing the song.
fr: Mais ce n'est pas le cas. D'après la loi sur les diffusions radiophoniques, la station de radio n'a pas à payer l'interprète. La station de radio doit seulement payer le compositeur. Par conséquent, la station reçoit quelque chose sans contrepartie. Elle peut diffuser le travail de l'artiste gratuitement, même si elle doit payer le compositeur pour avoir le droit de passer sa chanson.
nb: Men det gjør den ikke. Ifølge loven som styrer radiofremføringer, trenger ikke radiostasjonen å betale noe til innspillingsartisten. Radiostasjonen trenger kun å betale komponisten. Radiostasjonen får dermed noe uten å betale. Den får fremføre innspillingsartistens verk gratis, selv om den må betale komponisten noe for privilegiet det er å spille sangen.

source: This difference can be huge. Imagine you compose a piece of music. Imagine it is your first. You own the exclusive right to authorize public performances of that music. So if Madonna wants to sing your song in public, she has to get your permission.
fr: Cette différence peut être énorme. Supposez que vous composiez un morceau de musique. Supposez que ce soit le premier. Vous détenez le droit exclusif d'autoriser la diffusion de cette musique. Donc si Madonna veut chanter votre chanson en public, elle doit obtenir votre permission.
nb: Denne forskjellen kan bli stor. Forestill deg at du komponerer et stykke musikk. Se for deg at det er ditt første stykke. Du eier de eksklusive rettighetene til å godkjenne offentlig fremføring av den musikken. Så hvis Madonna ønsker å synge din sang offentlig, må hun få din tillatelse.

source: Imagine she does sing your song, and imagine she likes it a lot. She then decides to make a recording of your song, and it becomes a top hit. Under our law, every time a radio station plays your song, you get some money. But Madonna gets nothing, save the indirect effect on the sale of her CDs. The public performance of her recording is not a <quote>protected</quote> right. The radio station thus gets to <emphasis>pirate</emphasis> the value of Madonna's work without paying her anything.
fr: Supposez qu'elle chante votre chanson, et qu'elle l'aime beaucoup. Elle décide alors d'en faire un enregistrement, qui devient un tube. D'après notre loi, chaque fois qu'une station de radio passera votre chanson, vous recevrez de l'argent. Et Madonna ne reçoit rien, à part l'effet indirect sur les ventes de ses CDs. La diffusion publique de son enregistrement n'est pas un droit <quote>protégé</quote>. Ainsi donc, la station de radio <emphasis>pirate</emphasis> la valeur du travail de Madonna, sans rien lui payer.
nb: Tenk deg videre at hun synger din sang, og at hun liker den veldig godt. Hun bestemmer seg deretter for å spille inn sangen din, og den blir en populær hitlåt. Med loven vår vil du få litt penger hver gang en radiostasjon spiller din sang. Men Madonna får ingenting, bortsett fra de indirekte effektene fra salg av hennes CD-er. Den offentlige fremføringen av hennes innspilling er ikke en <quote>beskyttet</quote> rettighet. Radiostasjonen får dermed <emphasis>røve</emphasis> verdien av Madonnas arbeid uten å betale henne noen ting.

source: No doubt, one might argue that, on balance, the recording artists benefit. On average, the promotion they get is worth more than the performance rights they give up. Maybe. But even if so, the law ordinarily gives the creator the right to make this choice. By making the choice for him or her, the law gives the radio station the right to take something for nothing.
fr: Sans doute, on pourra rétorquer que les interprètes en bénéficient. En moyenne, la publicité qu'ils en tirent vaut plus que les droits qu'ils abandonnent. Peut-être. Mais quand bien même, la loi laisse d'habitude au créateur le droit de faire son choix. En faisant le choix à sa place, cette loi donne à la station de radio le droit de prendre quelque chose sans contrepartie.
nb: Uten tvil kan en argumentere for at innspillingsartistene totalt sett tjener på dette. I snitt er reklamen de får verdt mer enn fremføringsrettighetene de sier fra seg. Kanskje. Men selv om det er slik, så gir loven vanligvis skaperen retten til å gjøre dette valget. Ved å gjøre valget for ham eller henne, gir loven radiostasjonen rett til å ta noe uten å betale.

source: Cable TV
nb: Kabel-TV
