Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Instead, in our tradition, intellectual property is an instrument. It sets the groundwork for a richly creative society but remains subservient to the value of creativity. The current debate has this turned around. We have become so concerned with protecting the instrument that we are losing sight of the value.
fr: Au contraire, dans notre tradition, la propriété intellectuelle est un moyen. C’est un moyen de favoriser l’épanouissement de la création dans la société, mais qui reste subordonné à la valeur de la créativité. Le débat actuel constitue un revirement de cette tradition. Nous sommes devenus si préoccupés de protéger l’instrument que nous perdons de vue l’objectif.
nb: I vår tradisjon har immaterielle rettigheter i stedet vært et instrument. Det bidrar til fundamentet for et rikt kreativt samfunn, men forblir underordnet verdien til kreativitet. Dagens debatt har snudd dette helt rundt. Vi har blitt så opptatt av å beskytte instrumentet at vi mister verdien av syne.

source: The source of this confusion is a distinction that the law no longer takes care to draw&mdash;the distinction between republishing someone's work on the one hand and building upon or transforming that work on the other. Copyright law at its birth had only publishing as its concern; copyright law today regulates both.
fr: À l’origine de cette confusion, il y a une différence que la loi ne prend plus la peine de faire&nbsp;: la différence entre d’une part le fait de republier le travail de quelqu’un d’autre, et d’autre part le fait de transformer ce travail, ou de se fonder sur ce travail. Au départ, les lois sur le copyright ne concernaient que la publication, aujourd’hui elles réglementent les deux aspects.
nb: Kilden til denne forvirringen er et skille som loven ikke lenger bryr seg om å markere &ndash; skillet mellom å publisere på nytt noens verk på den ene siden, og bygge på og gjøre om verket på den andre. Da opphavsretten kom var det kun publisering som ble berørt. Opphavsretten i dag regulerer begge.

source: Before the technologies of the Internet, this conflation didn't matter all that much. The technologies of publishing were expensive; that meant the vast majority of publishing was commercial. Commercial entities could bear the burden of the law&mdash;even the burden of the Byzantine complexity that copyright law has become. It was just one more expense of doing business.
fr: Ce regroupement n’avait pas beaucoup d’importance avant l’apparition d’Internet. Les procédés de publication étaient coûteux, et par conséquent la grande majorité de l’édition était commerciale. Les organisations commerciales pouvaient se permettre de se conformer à la loi &mdash; même aux lois d’une complexité byzantine qu’étaient devenues les lois sur le copyright. Ce n’était qu’une dépense supplémentaire nécessaire pour faire des affaires.
nb: Før teknologiene til Internett dukket opp, betød ikke denne begrepsmessige sammenblandingen mye. Teknologiene for å publisere var kostbare, som betød at det meste av publisering var kommersiell. Kommersielle aktører kunne håndtere byrden pålagt av loven &ndash; til og med byrden med den bysantiske kompleksiteten som åndsverksloven har blitt. Det var bare nok en kostnad ved å drive forretning.

source: creativity impeded by
nb: kreativitet hindret av

source: In <citetitle>The Rise of the Creative Class</citetitle> (New York: Basic Books, 2002), Richard Florida documents a shift in the nature of labor toward a labor of creativity. His work, however, doesn't directly address the legal conditions under which that creativity is enabled or stifled. I certainly agree with him about the importance and significance of this change, but I also believe the conditions under which it will be enabled are much more tenuous. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
fr: Dans <citetitle>The Rise of the Creative Class</citetitle> (New York&nbsp;: Basic Books, 2002), Richard Florida documente un glissement dans la nature du travail vers un travail créatif. Cependant, son oeuvre n'aborde pas les conditions légales qui permettent ou étouffent cette créativité. Je suis tout à fait d'accord avec lui sur l'importance significative de cette évolution, mais je crois aussi que les conditions qui autorisent cette créativité sont beaucoup plus minces. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: I <citetitle>The Rise of the Creative Class</citetitle> (New York: Basic Books, 2002), dokumenterer Richard Florida en endring i arbeidsstokken mot kreativitetsarbeide. Hans tekst omhandler derimot ikke direkte de juridiske vilkår som kreativiteten blir muliggjort eller hindret under. Jeg er helt klart enig med ham i viktigheten og betydningen av denne endringen, men jeg tror også at vilkårene som disse endringene blir aktivert under er mye vanskeligere. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: But with the birth of the Internet, this natural limit to the reach of the law has disappeared. The law controls not just the creativity of commercial creators but effectively that of anyone. Although that expansion would not matter much if copyright law regulated only <quote>copying,</quote> when the law regulates as broadly and obscurely as it does, the extension matters a lot. The burden of this law now vastly outweighs any original benefit&mdash;certainly as it affects noncommercial creativity, and increasingly as it affects commercial creativity as well. Thus, as we'll see more clearly in the chapters below, the law's role is less and less to support creativity, and more and more to protect certain industries against competition. Just at the time digital technology could unleash an extraordinary range of commercial and noncommercial creativity, the law burdens this creativity with insanely complex and vague rules and with the threat of obscenely severe penalties. We may be seeing, as Richard Florida writes, the <quote>Rise of the Creative Class.</quote><placeholder type="footnote" id="0"/> Unfortunately, we are also seeing an extraordinary rise of regulation of this creative class.
fr: Mais depuis l’apparition d’Internet, cette limite naturelle au champ d’application de la loi a disparu. La loi ne contrôle plus seulement la créativité des créateurs commerciaux, mais celle de tout le monde. Cette extension serait peut-être anodine si les lois sur le copyright ne réglementaient que la <quote>copie</quote>. Cependant, vu la largesse et le flou avec lesquels s’applique la loi actuelle, cette extension prend beaucoup d’importance. Les inconvénients de cette loi dépassent maintenant de beaucoup ses avantages initiaux&nbsp;: elle affecte la créativité non commerciale, et, de plus en plus, aussi, la créativité commerciale. Comme nous le verrons plus clairement dans les chapitres suivants, le rôle de la loi est de moins en moins de soutenir la créativité, et de plus en plus de protéger certaines industries de la compétition. Juste au moment où les technologies numériques auraient pu libérer un flot extraordinaire de créativité, commerciale et non commerciale, la loi entrave cette énergie par des règlements vagues d’une complexité insensée, et en menaçant de peines d’une sévérité déraisonnable. Nous allons peut-être assister, comme l’écrit Richard Florida, à l’<quote>Essor de la classe créative</quote><placeholder type="footnote" id="0"/> (NdT&nbsp;: <quote>Rise of the Creative Class</quote>, titre d’un livre de Richard Florida). Malheureusement, nous sommes aussi en train d’assister à une augmentation extraordinaire de la réglementation de cette <quote>classe créative</quote>.
nb: Men da Internett dukket opp, forsvant denne naturlige begrensningen til lovens virkeområde. Loven kontrollerer ikke bare kreativiteten til kommersielle skapere, men effektivt sett kreativiteten til alle. Selv om utvidelsen ikke ville bety stort hvis åndsverksloven kun regulerte <quote>kopiering,</quote> så betyr utvidelsen mye når loven regulerer så bredt og obskurt som den gjør. Byrden denne loven gir oppveier nå langt fordelene den ga da den ble vedtatt &ndash; helt klart slik den påvirker ikke-kommersiell kreativitet, og i stadig større grad slik den påvirker kommersiell kreativitet. Dermed, slik vi ser klarere i de kommende kapitler, er rettsstatens rolle i stadig mindre grad å støtte kreativitet, og i stadig større grad å beskytte enkelte industrier mot konkurranse. Akkurat på det tidspunktet da digital teknologi kunne sluppet løs en ekstraordinær mengde med kommersiell og ikke-kommersiell kreativitet, tynger loven denne kreativiteten med sinnsykt kompliserte og vage regler, og med trusselen om uanstendig harde straffer. Vi ser kanskje, som Richard Florida skriver, <quote>Fremveksten av den kreative klasse</quote><placeholder type="footnote" id="0"/> Dessverre ser vi også en ekstraordinær fremvekst av reguleringer av denne kreative klassen.

source: These burdens make no sense in our tradition. We should begin by understanding that tradition a bit more and by placing in their proper context the current battles about behavior labeled <quote>piracy.</quote>
fr: Ces fardeaux réglementaires n’ont aucun sens dans notre tradition. Nous devrions commencer par comprendre cette tradition un peu mieux, et par placer dans leur vrai contexte les batailles en cours contre le comportement étiqueté <quote>piratage</quote>.
nb: Disse byrdene gir ingen mening i vår tradisjon. Vi bør begynne med å forstå den tradisjonen litt mer, og ved å plassere dagens slag om oppførsel med merkelappen <quote>piratvirksomhet</quote> i sin rette sammenheng.

source: Chapter One: Creators
fr: Créateurs
nb: Kapittel en: Skaperne

source: animated cartoons
nb: animasjonsfilmer

source: cartoon films
nb: tegnefilmer

source: films
nb: filmer

source: animated
nb: animerte

source: Mickey Mouse
nb: Mikke Mus

source: <emphasis role="strong">In 1928</emphasis>, a cartoon character was born. An early Mickey Mouse made his debut in May of that year, in a silent flop called <citetitle>Plane Crazy</citetitle>. In November, in New York City's Colony Theater, in the first widely distributed cartoon synchronized with sound, <citetitle>Steamboat Willie</citetitle> brought to life the character that would become Mickey Mouse.
fr: <emphasis role='strong'>En 1928</emphasis> est né un personnage de dessin animé. Mickey Mouse, première version, fit ses débuts en mai de cette année là dans <citetitle>Plane Crazy</citetitle>, un flop retentissant. En novembre, au <quote>Colony Theater</quote> de New York, dans le premier dessin animé avec son synchronisé largement distribué, le personnage qui allait devenir Mickey Mouse prit vie dans <citetitle>Steamboat Willie</citetitle>.
nb: <emphasis role="strong">I 1928</emphasis> ble en tegnefilmfigur født. En tidlig Mikke Mus debuterte i mai dette året, i en stille flopp ved navn <citetitle>Plane Crazy</citetitle>. I november, i Colony-teateret i New York City, ble den første vidt distribuerte tegnefilmen med synkronisert lyd, <citetitle>Steamboat Willy</citetitle>, vist frem med figuren som skulle bli til Mikke Mus.

source: Synchronized sound had been introduced to film a year earlier in the movie <citetitle>The Jazz Singer</citetitle>. That success led Walt Disney to copy the technique and mix sound with cartoons. No one knew whether it would work or, if it did work, whether it would win an audience. But when Disney ran a test in the summer of 1928, the results were unambiguous. As Disney describes that first experiment,
fr: Le son synchronisé était apparu un an plus tôt au cinéma dans le film <citetitle>The Jazz Singer</citetitle>. Devant ce succès, Walt Disney copia la technique et introduisit le son dans les dessins animés. Personne ne savait si cela allait marcher, ou, si ça marchait, si ça plairait au public. Mais après un premier essai pendant l'été 1928, les résultats furent sans équivoque. Laissons Disney décrire cette première expérience&nbsp;:
nb: Film med synkronisert lyd hadde blitt introdusert et år tidligere i filmen <citetitle>The Jazz Singer</citetitle>. Suksessen fikk Walt Disney til å kopiere teknikken og mikse lyd med tegnefilm. Ingen visste hvorvidt det ville virke eller ikke, og om det ville fungere, hvorvidt publikum ville ha sans for det. Men da Disney gjorde en test sommeren 1928, var resultatet entydig. Som Disney beskriver dette første eksperimentet:

source: A couple of my boys could read music, and one of them could play a mouth organ. We put them in a room where they could not see the screen and arranged to pipe their sound into the room where our wives and friends were going to see the picture.
fr: "Deux de mes employés pouvaient lire la musique, et l'un d'eux jouait de l'harmonica. Nous les avons placés dans une pièce d'où ils ne pouvaient pas voir l'écran, et nous nous sommes débrouillés pour diffuser le son dans la pièce où nos épouses et nos amis s'apprêtaient à regarder le film.
nb: Et par av guttene mine kunne lese noteark, og en av dem kunne spille munnspill. Vi stappet dem inn i et rom hvor de ikke kunne se skjermen, og gjorde det slik at lyden de spilte ble sendt videre til et rom hvor våre koner og venner var plassert for å se på bildet.

source: The boys worked from a music and sound-effects score. After several false starts, sound and action got off with the gun. The mouth organist played the tune, the rest of us in the sound department bammed tin pans and blew slide whistles on the beat. The synchronization was pretty close.
fr: Les garçons travaillaient avec une partition indiquant la musique et les effets sonores. Après plusieurs faux départs, nous réussîmes à accorder le son avec l'action. L'homme à l'harmonica jouait l'air, nous autres du bruitage donnions des coups de sifflet et des coups de casserole, dans le rythme. La synchronisation était presque bonne.
nb: Guttene brukte et note- og lydeffekt-ark. Etter noen dårlige oppstarter, kom endelig lyd og handling i gang med et smell. Munnspilleren spilte melodien, og resten av oss i lydavdelingen slamret på tinnkasseroller og blåste på slidefløyte til rytmen. Synkroniseringen var nesten helt riktig.

source: The effect on our little audience was nothing less than electric. They responded almost instinctively to this union of sound and motion. I thought they were kidding me. So they put me in the audience and ran the action again. It was terrible, but it was wonderful! And it was something new!<placeholder type="footnote" id="0"/>
fr: Notre assistance fut transportée. Les gens réagirent d'instinct à cette union du son et du mouvement. Je pensais qu'ils me faisaient marcher. Du coup, ils me placèrent dans l'assistance, et recommencèrent l'action. C'était épouvantable, mais aussi, merveilleux&nbsp;! Et c'était nouveau&nbsp;!"<placeholder type="footnote" id="0"/>
nb: Effekten på vårt lille publikum var intet mindre enn elektrisk. De reagerte nesten instinktivt til denne union av lyd og bevegelse. Jeg trodde de tullet med meg. Så de puttet meg i publikum og satte i gang på nytt. Det var grufullt, men det var fantastisk. Og det var noe nytt!<placeholder type="footnote" id="0"/>

source: Disney's then partner, and one of animation's most extraordinary talents, Ub Iwerks, put it more strongly: <quote>I have never been so thrilled in my life. Nothing since has ever equaled it.</quote>
fr: Ub Iwerks, un des plus talentueux professionnel du dessin animé, alors associé de Disney, l'exprima plus vigoureusement&nbsp;: <quote>Je n'ai jamais été aussi excité de ma vie. Rien depuis n'a jamais égalé ça.</quote>
nb: Disneys daværende partner, og en av animasjonsverdenens mest ekstraordinære talenter, Ub Iwerks, uttalte det sterkere: <quote>Jeg har aldri vært så begeistret i hele mitt liv. Ingenting annet har noensinne vært like bra.</quote>

source: Disney had created something very new, based upon something relatively new. Synchronized sound brought life to a form of creativity that had rarely&mdash;except in Disney's hands&mdash;been anything more than filler for other films. Throughout animation's early history, it was Disney's invention that set the standard that others struggled to match. And quite often, Disney's great genius, his spark of creativity, was built upon the work of others.
fr: Disney avait créé quelque chose de très nouveau, fondé sur quelque chose d'assez nouveau. Le son synchronisé donnait vie à une forme de créativité qui avait rarement, sauf dans les mains de Disney, été autre chose qu'une technique de remplissage dans d'autres films. Dans les premiers temps de l'histoire du dessin animé, l'invention de Disney définit le standard que les autres allaient peiner à suivre. Et très souvent, le génie de Disney, ses éclairs de créativité, furent fondés sur des travaux d'autres personnes.
nb: Disney hadde laget noe helt nytt, basert på noe relativt nytt. Synkronisert lyd ga liv til en form for kreativitet som sjeldent hadde &ndash; unntatt fra Disneys hender &ndash; vært noe annet en fyllstoff for andre filmer. Gjennom animasjonfilmens tidligere historie var det Disneys oppfinnelser som satte standarden som andre måtte sloss for å oppfylle. Og ganske ofte var Disneys store geni, hans gnist av kreativitet, bygget på arbeidet til andre.

source: This much is familiar. What you might not know is that 1928 also marks another important transition. In that year, a comic (as opposed to cartoon) genius created his last independently produced silent film. That genius was Buster Keaton. The film was <citetitle>Steamboat Bill, Jr</citetitle>.
fr: Tout ceci est familier. Ce que vous ignorez peut-être, c'est qu'une autre importante transition marque aussi 1928. Cette année là, un génie comique créait son dernier film muet produit d'une façon indépendante. Ce génie était Buster Keaton. Le film était <citetitle>Steamboat Bill, Jr.</citetitle>
nb: Dette er kjent stoff. Det du kanskje ikke vet er at 1928 også markerer en annen viktig overgang. I samme år laget et komedie-geni (i motsetning til tegnefilm-geni) sin siste uavhengig produserte stumfilm. Dette geniet var Buster Keaton. Filmen var <citetitle>Steamboat Bill, Jr</citetitle>.

source: Keaton was born into a vaudeville family in 1895. In the era of silent film, he had mastered using broad physical comedy as a way to spark uncontrollable laughter from his audience. <citetitle>Steamboat Bill, Jr</citetitle>. was a classic of this form, famous among film buffs for its incredible stunts. The film was classic Keaton&mdash;wildly popular and among the best of its genre.
fr: Keaton est né en 1895 dans une famille d'artistes de music-hall. Il fut un maître du film muet, usant du genre burlesque pour provoquer le fou rire du public. <citetitle>Steamboat Bill, Jr.</citetitle> est un classique de ce genre, fameux chez les cinéphiles passionnés pour ses cascades incroyables. Le film était typique de Keaton&nbsp;: très populaire, et parmi les meilleurs du genre.
nb: Keaton ble født inn i en vaudeville-familie i 1895. I stumfilm-æraen hadde han mestret bruken av bredpenslet fysisk komedie på en måte som tente ukontrollerbar latter fra hans publikum. <citetitle>Steamboat Bill, Jr</citetitle>. var en klassiker av denne typen, berømt blant film-elskere for sine utrolige stunts. Filmen var en klassisk Keaton &ndash; fantastisk populær og blant de beste i sin sjanger.

source: derivative works
nb: avledede verk

source: piracy vs.
nb: piratvirksomhet vs.

source: piracy
nb: piratvirksomhet

source: derivative work vs.
nb: avledede verk vs.

source: I am grateful to David Gerstein and his careful history, described at <ulink url="http://free-culture.cc/notes/">link #4</ulink>. According to Dave Smith of the Disney Archives, Disney paid royalties to use the music for five songs in <citetitle>Steamboat Willie</citetitle>: <quote>Steamboat Bill,</quote> <quote>The Simpleton</quote> (Delille), <quote>Mischief Makers</quote> (Carbonara), <quote>Joyful Hurry No. 1</quote> (Baron), and <quote>Gawky Rube</quote> (Lakay). A sixth song, <quote>The Turkey in the Straw,</quote> was already in the public domain. Letter from David Smith to Harry Surden, 10 July 2003, on file with author.
fr: Je suis reconnaissant envers David Gerstein et son histoire attentive, décrite au <ulink url="http://free-culture.cc/notes/">lien #4</ulink>. D'après Dave Smith des Disney Archives, Disney payait des royalties pour utiliser la musique de cinq chansons dans <citetitle>Steamboat Willie</citetitle>&nbsp;: <quote>Steamboat Bill</quote>, <quote>The Simpleton</quote> (Delille), <quote>Mischief Makers</quote> (Carbonara), <quote>Joyful Hurry No. 1</quote> (Baron) et <quote>Gawky Rube</quote> (Lakay). Une sixième chanson, <quote>The Turkey in the Straw</quote>, était déjà dans le domaine public. Lettre de David Smith à Harry Surden, 10 juillet 2003.
nb: Jeg er takknemlig overfor David Gerstein og hans nøyaktige historie, beskrevet på <ulink url="http://free-culture.cc/notes/">link #4</ulink>. Ifølge Dave Smith ved the Disney Archives, betalte Disney for å bruke musikken til fem sanger i <citetitle>Steamboat Willie</citetitle>: <quote>Steamboat Bill,</quote> <quote>The Simpleton</quote> (Delille), <quote>Mischief Makers</quote> (Carbonara), <quote>Joyful Hurry No. 1</quote> (Baron), og <quote>Gawky Rube</quote> (Lakay). En sjette sang, <quote>The Turkey in the Straw,</quote> var allerede allemannseie. Brev fra David Smith til Harry Surden, 10. juli 2003, tilgjenglig i arkivet til forfatteren.

source: <citetitle>Steamboat Bill, Jr</citetitle>. appeared before Disney's cartoon Steamboat Willie. The coincidence of titles is not coincidental. Steamboat Willie is a direct cartoon parody of Steamboat Bill,<placeholder type="footnote" id="0"/> and both are built upon a common song as a source. It is not just from the invention of synchronized sound in <citetitle>The Jazz Singer</citetitle> that we get <citetitle>Steamboat Willie</citetitle>. It is also from Buster Keaton's invention of Steamboat Bill, Jr., itself inspired by the song <quote>Steamboat Bill,</quote> that we get Steamboat Willie, and then from Steamboat Willie, Mickey Mouse.
fr: <citetitle>Steamboat Bill, Jr.</citetitle> est antérieur au dessin animé de Disney <citetitle>Steamboat Willie</citetitle>. La similitude des titres n'est pas une coïncidence. Steamboat Willie est une parodie en dessin animé de Steamboat Bill<placeholder type="footnote" id="0"/>, et tous les deux sont construits autour d'une musique commune. Ce n'est pas seulement à l'invention du son synchronisé dans <citetitle>The Jazz Singer</citetitle> que nous devons <citetitle>Steamboat Willie</citetitle>. C'est aussi de l'invention de Steamboat Bill, Jr. par Buster Keaton, lui même inspiré par la chanson <quote>Steamboat Bill,</quote> qu'est né Steamboat Willie, et, de Steamboat Willie, Mickey Mouse.
nb: <citetitle>Steamboat Bill, Jr</citetitle>. kom før Disneys tegnefilm Steamboat Willie. Det er ingen tilfeldighet at titlene er så like. Steamboat Willie er en direkte tegneserieparodi av Steamboat Bill,<placeholder type="footnote" id="0"/> og begge bygger på en felles sang som kilde. Det er ikke kun fra nyskapningen med synkronisert lyd i <citetitle>The Jazz Singer</citetitle> at vi får <citetitle>Steamboat Willie</citetitle>. Det er også fra Buster Keatons nyskapning Steamboat Bill, Jr., som igjen var inspirert av sangen <quote>Steamboat Bill,</quote> at vi får Steamboat Willie. Og fra Steamboat Willie får vi så Mikke Mus.

source: by transforming previous works
nb: ved å omforme tidligere verk
