Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Some people object to this way of talking about <quote>liberty.</quote> They object because their focus when considering the constraints that exist at any particular moment are constraints imposed exclusively by the government. For instance, if a storm destroys a bridge, these people think it is meaningless to say that one's liberty has been restrained. A bridge has washed out, and it's harder to get from one place to another. To talk about this as a loss of freedom, they say, is to confuse the stuff of politics with the vagaries of ordinary life. I don't mean to deny the value in this narrower view, which depends upon the context of the inquiry. I do, however, mean to argue against any insistence that this narrower view is the only proper view of liberty. As I argued in <citetitle>Code</citetitle>, we come from a long tradition of political thought with a broader focus than the narrow question of what the government did when. John Stuart Mill defended freedom of speech, for example, from the tyranny of narrow minds, not from the fear of government prosecution; John Stuart Mill, <citetitle>On Liberty</citetitle> (Indiana: Hackett Publishing Co., 1978), 19. John R. Commons famously defended the economic freedom of labor from constraints imposed by the market; John R. Commons, <quote>The Right to Work,</quote> in Malcom Rutherford and Warren J. Samuels, eds., <citetitle>John R. Commons: Selected Essays</citetitle> (London: Routledge: 1997), 62. The Americans with Disabilities Act increases the liberty of people with physical disabilities by changing the architecture of certain public places, thereby making access to those places easier; 42 <citetitle>United States Code</citetitle>, section 12101 (2000). Each of these interventions to change existing conditions changes the liberty of a particular group. The effect of those interventions should be accounted for in order to understand the effective liberty that each of these groups might face. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> <placeholder type="indexterm" id="4"/>
nb: Noen personer protesterer på denne måten å snakke om <quote>frihet.</quote> De protesterer fordi deres fokus når de vurderer begrensninger som eksisterer på et bestemt tidspunkt, kun er begrensninger påført av myndighetene. For eksempel, hvis en storm ødelegger en bru, mener disse personene at det er meningsløst å snakke om at ens frihet har blitt begrenset. Å snakke om dette som et tap av frihet, sier de, er å forveksle det som er politikk med det som helt naturlig skjer i livet. Jeg mener ikke å fornekte verdien av dette smalere synet, som er avhengig av sammenhengen en undersøker. Jeg ønsker derimot å argumentere mot det som mener at dette smale synet er det eneste riktige synet på frihet. Som jeg argumenterte i <citetitle>Code</citetitle>, kommer vi fra en lang tradisjon av politiske tanker med en videre fokus enn det smale spørsmålet om hva myndighetene gjorde når. For eksempel forsvarte John Stuart Mill talefriheten fra trangsynthetens tyranni, og ikke fra frykten for myndighetsforfølgelse. John Stuart Mill, <citetitle>On Liberty</citetitle> (Indiana: Hackett Publishing Co., 1978), 19. John R. Commons er berømt for å ha forsvart økonomisk arbeidsfrihet fra begrensninger pålagt av markedet; John R. Commons, <quote>The Right to Work,</quote> i Malcom Rutherford og Warren J. Samuels, eds., <citetitle>John R. Commons: Selected Essays</citetitle> (London: Routledge: 1997), 62. The Americans with Disabilities Act (tilsvarer norske bestemmelser om universell utforming) øker friheten til folk med funksjonshemninger ved å endre utformingen på utvalgte offentlige steder, og gir dermed enklere tilgang til disse stedene; 42 <citetitle>United States Code</citetitle>, del 12101 (2000). Hver av disse inngrepene for å endre eksisterende vilkår endrer friheten til en bestemt gruppe. Effekten av disse inngrepene bør tas hensyn til for å forstå den effektive friheten som hver av disse gruppene møter. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> <placeholder type="indexterm" id="3"/> <placeholder type="indexterm" id="4"/>

source: These constraints can thus change, and they can be changed. To understand the effective protection of liberty or protection of property at any particular moment, we must track these changes over time. A restriction imposed by one modality might be erased by another. A freedom enabled by one modality might be displaced by another.<placeholder type="footnote" id="0"/>
fr: Ces contraintes peuvent ainsi changer, et elle peuvent être changées. Pour comprendre la protection efficace de la liberté ou celle de la propriété à chaque moment, nous devons suivre ces changements au fil du temps. Une restriction imposée par une modalité peut être effacée par une autre. Une liberté permise par une modalité peut être chassée par une autre<placeholder type="footnote" id="0"/>.
nb: Disse begrensningene kan dermed endre seg, og de kan bli endret. For å forstå den effektive beskyttelsen til friheten eller beskyttelse for eiendom på et bestemt tidspunkt, må vi holde rede på disse endringene over tid. En begrensning påført av en modalitet kan bli fjernet av en annen. En frihet muliggjort av en modalitet kan bli tatt bort av en annen.<placeholder type="footnote" id="0"/>

source: Why Hollywood Is Right
fr: Pourquoi Hollywood a raison
nb: Hvorfor Hollywood har rett

source: four regulatory modalities on
nb: fire regulatoriske modaliteter til

source: The most obvious point that this model reveals is just why, or just how, Hollywood is right. The copyright warriors have rallied Congress and the courts to defend copyright. This model helps us see why that rallying makes sense.
fr: Ce que ce modèle révèle de plus évident est simplement pourquoi, ou en quoi, Hollywood a raison. Les défenseurs du copyright ont rallié à leur cause le Congrès et les tribunaux. Ce modèle nous aide à comprendre le sens de ce ralliement.
nb: Det mest åpenbare poenget som denne modellen avslører er akkurat hvorfor, eller hvordan, Hollywood har rett. Opphavsrettskrigerne har kjørt kampanje mot Kongressen og domstolene for å forsvare opphavsretten. Denne modellen hjelper oss å forstå hvorfor slik kampanje gir mening.

source: Let's say this is the picture of copyright's regulation before the Internet:
fr: Disons que cette image illustre les règles du copyright avant Internet&nbsp;:
nb: La oss si at dette er et bilde av opphavsrettens regulering før Internett:

source: There is balance between law, norms, market, and architecture. The law limits the ability to copy and share content, by imposing penalties on those who copy and share content. Those penalties are reinforced by technologies that make it hard to copy and share content (architecture) and expensive to copy and share content (market). Finally, those penalties are mitigated by norms we all recognize&mdash;kids, for example, taping other kids' records. These uses of copyrighted material may well be infringement, but the norms of our society (before the Internet, at least) had no problem with this form of infringement.
fr: Il y a un équilibre entre la loi, les normes sociales, le marché et l'architecture technique. La loi limite la possibilité de copier et partager du contenu en imposant des pénalités à ceux qui copient et partagent. Ces pénalités sont renforcées par des technologies qui rendent copie et partage difficiles (architecture) et coûteux (marché). Cependant, ces pénalités sont atténuées par des habitudes que nous admettons tous&mdash;par exemple le fait pour des jeunes d'enregistrer les disques de leurs copains. Ces utilisations de contenu sous copyright peuvent bien constituer des infractions, les normes de notre société, du moins avant Internet, ne font pas de ces infractions un problème.
nb: Det er balanse mellom lovverk, normer, marked og arkitektur. Lovverket begrenser muligheten til å kopiere og dele innhold, ved å pålegge straff for dem som kopierer og deler innhold. Denne straffen er forsterket av teknologier som gjør det vanskelig å kopiere og dele innhold (arkitektur), og dyrt å kopiere og dele innhold (marked). Til slutt er disse straffene mildnet av normer som vi alle gjenkjenner &ndash; et eksempel er barn som tar opp andre barns plater. Denne bruken av opphavsrettsbeskyttet materiale kan det godt hende er brudd på opphavsretten, men normene i vårt samfunn (i hvert fall før Internett) hadde ikke noe problem med denne form for opphavsrettsbrudd.

source: copyright regulatory balance lost with
nb: opphavsrettslig regulatorisk balanse mistet med

source: regulatory balance lost in
nb: regulatorisk balanse tapt i

source: MP3s
nb: MP3-er

source: Enter the Internet, or, more precisely, technologies such as MP3s and p2p sharing. Now the constraint of architecture changes dramatically, as does the constraint of the market. And as both the market and architecture relax the regulation of copyright, norms pile on. The happy balance (for the warriors, at least) of life before the Internet becomes an effective state of anarchy after the Internet.
fr: Voilà qu'arrive Internet, ou, plus précisément, des technologies comme le format MP3 ou le partage de fichiers (<quote>peer to peer</quote>). Là, les contraintes liées à l'architecture changent radicalement, tout comme celles venant du marché. Et pendant que marché et architecture de concert assouplissent les règles du copyright, les normes renforcent cette tendance. L'équilibre satisfaisant (pour les défenseurs du moins) qui prévalait avant Internet devient de fait un état d'anarchie.
nb: Så kommer Internett, eller mer presist, teknologier som MP3-er og p2p-fildeling. Nå endrer begrensningene fra arkitektur seg dramatisk, og det samme gjør begrensningene fra markedet. Og etter hvert som både markedet og arkitekturen roer ned sin regulering av opphavsrett, hoper normene seg opp. Den glade balansen (i hvert fall for krigerne) i livet før Internett blir en effektiv anarkistat etter Internett.

source: technology
nb: teknologi

source: established industries threatened by changes in
nb: etablert industri truet av endringer i

source: Thus the sense of, and justification for, the warriors' response. Technology has changed, the warriors say, and the effect of this change, when ramified through the market and norms, is that a balance of protection for the copyright owners' rights has been lost. This is Iraq after the fall of Saddam, but this time no government is justifying the looting that results.
fr: D'où le sens de la réponse des défenseurs, et sa justification. La technologie a changé, disent ces défenseurs, et la conséquence de ce changement, une fois qu'il s'est diffusé au travers du marché et des normes, est que l'équilibre des protections dont jouissaient les détenteurs de droits a disparu. C'est l'Irak après la chute de Saddam, mais à l'heure actuelle aucun gouvernement ne justifie le pillage qui s'ensuit.
nb: Dermed, som konsekvens, fornuften i, og begrunnelsen for, krigernes respons. Teknologien er endret, sier krigerne, og effekten av denne endringen når den kjøres igjennom markedet og normene, er at balansen i beskyttelsen av opphavsrettseierenes rettigheter har gått tapt. Dette er Irak etter Saddams fall, men denne gangen er det ingen regjering som rettferdiggjør ranet som fulgte.

source: <graphic fileref="images/1381.svg" align="center" width="10em"></graphic>
nb: <graphic fileref="images/nb/1381.svg" align="center" width="10em"></graphic>

source: Commerce, U.S. Department of
nb: Handelsdepartementet, USAs

source: as establishment protectionism
nb: som beskyttelse av det etablerte

source: Neither this analysis nor the conclusions that follow are new to the warriors. Indeed, in a <quote>White Paper</quote> prepared by the Commerce Department (one heavily influenced by the copyright warriors) in 1995, this mix of regulatory modalities had already been identified and the strategy to respond already mapped. In response to the changes the Internet had effected, the White Paper argued (1) Congress should strengthen intellectual property law, (2) businesses should adopt innovative marketing techniques, (3) technologists should push to develop code to protect copyrighted material, and (4) educators should educate kids to better protect copyright.
fr: Pas plus cette analyse que les conclusions qui suivent ne sont nouveaux pour les défenseurs. En effet, dans un <quote>livre blanc</quote> préparé par le Département du commerce (un département lourdement influencé par les défenseurs du copyright) en 1995, cette confusion de modalités régulatrices a déjà été identifiée, et la stratégie pour y répondre déjà élaborée. En réponse aux changements apportés par Internet, le livre blanc affirme que (1) le Congrès devrait durcir les lois protégeant la propriété intellectuelle, (2) les entreprises devraient adopter de nouvelles techniques de marketing, (3) les techniciens devraient être incités à développer du code protégeant les contenus, (4) les éducateurs devraient apprendre aux jeunes à mieux respecter le copyright.
nb: Hverken denne analysen eller konklusjonene som følger av den er nye for krigerne. Faktisk ble denne blandingen av regulatoriske modaliteter, i en <quote>hvitebok</quote> utarbeidet av handelsdepartementet (og sterkt påvirket av opphavsrettskrigerne) i 1995, allerede identifisert, og strategien for å respondere kartlagt den gang. Som svar på endringene som Internett hadde ført til, argumenterte hviteboken (1) Kongressen burde styrke immateriallovene, (2) bedrifter burde ta i bruk nyskapende markedsføringsteknikker, (3) teknologer burde anstrenge seg for å utvikle kode som beskyttet opphavsrettsbeskyttet materiale og (4) lærere burde lære opp unger til å beskytte opphavsretten bedre.

source: farming
nb: landbruk

source: steel industry
nb: stålindustri

source: This mixed strategy is just what copyright needed&mdash;if it was to preserve the particular balance that existed before the change induced by the Internet. And it's just what we should expect the content industry to push for. It is as American as apple pie to consider the happy life you have as an entitlement, and to look to the law to protect it if something comes along to change that happy life. Homeowners living in a flood plain have no hesitation appealing to the government to rebuild (and rebuild again) when a flood (architecture) wipes away their property (law). Farmers have no hesitation appealing to the government to bail them out when a virus (architecture) devastates their crop. Unions have no hesitation appealing to the government to bail them out when imports (market) wipe out the U.S. steel industry.
fr: Cette stratégie composite est juste ce dont le copyright aurait besoin&mdash;s'il s'agissait de préserver cet équilibre particulier qui existait avant le changement apporté par Internet. Et c'est juste ce qu'on peut s'attendre à ce que les industries du contenu exigent. C'est aussi américain que la tarte aux pommes de considérer l'existence agréable dont vous jouissez comme un droit, et d'attendre de la loi qu'elle protège ce droit si quelque chose se produit qui l'altère. Les propriétaires qui habitent dans le lit d'un fleuve n'hésitent pas à en appeler au gouvernement pour reconstruire (et reconstruire encore) leur maison lorsque le fleuve (architecture) déborde sur leur propriété (loi). Les agriculteurs n'hésitent pas à en appeler au gouvernement pour les tirer d'affaire lorsqu'un virus (architecture) dévaste leurs troupeaux. Les syndicats n'hésitent pas à en appeler au gouvernement lorsque les importations (marché) détruisent l'industrie sidérurgique des U.S.A.
nb: Denne blandede strategien var akkurat det opphavsretten trengte &ndash; hvis den skulle bevare den bestemte balansen som eksisterte før endringen som ble påført av Internett. Og det er akkurat det vi bør forvente at innholdsindustrien presser på for. Det er så amerikansk som det kan bli å anse det lykkelige livet du allerede har som en rettighet, og se til rettsvesenet for å beskytte det hvis det kommer noe for å endre dette lykkelige livet. Huseiere som bor i en flomslette nøler ikke med å be myndighetene om å gjenoppbygge (og gjenoppbygge på nytt) når en flom (arkitektur) raderer bort eiendommen deres (lov). Bønder nøler ikke med å be om erstatning fra myndighetene når et virus (arkitektur) utsletter avlingen deres. Fagforeninger nøler ikke med å be myndighetene om erstatning når import (marked) tar knekken på USAs stålindustri.

source: Thus, there's nothing wrong or surprising in the content industry's campaign to protect itself from the harmful consequences of a technological innovation. And I would be the last person to argue that the changing technology of the Internet has not had a profound effect on the content industry's way of doing business, or as John Seely Brown describes it, its <quote>architecture of revenue.</quote>
fr: C'est pourquoi il n'y a rien d'anormal ni de surprenant dans la campagne menée par l'industrie du contenu pour se protéger des conséquences néfastes d'une innovation technologique. Et je serais la dernière personne à prétendre que la technologie mouvante d'Internet n'a pas eu un effet profond sur la façon de mener les affaires pour l'industrie du contenu, ou comme le décrit John Seely Brown, sur son <quote>architecture de revenus</quote>.
nb: Det er dermed ikke noe galt eller overraskende i innholdsindustriens kampanje for å beskytte seg selv mot de skadelige konsekvensene av en teknologisk nyvinning. Jeg ville være den siste personen til å hevde at den endrede teknologien på Internett ikke har hatt vidtrekkende effekt på innholdsindustriens måte å gjøre forretninger på, eller som John Seely Brown beskriver det, dens <quote>inntektsarkitektur.</quote>

source: railroad industry
nb: jernbaneindustri

source: remote channel changers
nb: fjernkontroll for kanalbytte

source: See Geoffrey Smith, <quote>Film vs. Digital: Can Kodak Build a Bridge?</quote> BusinessWeek online, 2 August 1999, available at <ulink url="http://free-culture.cc/notes/">link #23</ulink>. For a more recent analysis of Kodak's place in the market, see Chana R. Schoenberger, <quote>Can Kodak Make Up for Lost Moments?</quote> Forbes.com, 6 October 2003, available at <ulink url="http://free-culture.cc/notes/">link #24</ulink>.
fr: See Geoffrey Smith, <quote>Film vs. Digital&nbsp;: Can Kodak Build a Bridge&nbsp;?</quote> BusinessWeek online, 2 August 1999, available at <ulink url="http://free-culture.cc/notes/">lien #23</ulink>. For a more recent analysis of Kodak's place in the market, see Chana R. Schoenberger, <quote>Can Kodak Make Up for Lost Moments&nbsp;?</quote> Forbes.com, 6 October 2003, available at <ulink url="http://free-culture.cc/notes/">lien #24</ulink>.
nb: Se Geoffrey Smith, <quote>Film vs. Digital: Can Kodak Build a Bridge?</quote> BusinessWeek online, 2. august 1999, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #23</ulink>. For en nyere analyse av Kodaks plass i markedet, se Chana R. Schoenberger, <quote>Can Kodak Make Up for Lost Moments?</quote> Forbes.com, 6. oktober 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #24</ulink>.

source: But just because a particular interest asks for government support, it doesn't follow that support should be granted. And just because technology has weakened a particular way of doing business, it doesn't follow that the government should intervene to support that old way of doing business. Kodak, for example, has lost perhaps as much as 20 percent of their traditional film market to the emerging technologies of digital cameras.<placeholder type="footnote" id="0"/> Does anyone believe the government should ban digital cameras just to support Kodak? Highways have weakened the freight business for railroads. Does anyone think we should ban trucks from roads <emphasis>for the purpose of</emphasis> protecting the railroads? Closer to the subject of this book, remote channel changers have weakened the <quote>stickiness</quote> of television advertising (if a boring commercial comes on the TV, the remote makes it easy to surf), and it may well be that this change has weakened the television advertising market. But does anyone believe we should regulate remotes to reinforce commercial television? (Maybe by limiting them to function only once a second, or to switch to only ten channels within an hour?)
fr: Mais ce n'est pas parce qu'un intérêt particulier demande l'aide du gouvernement que cette aide doit nécessairement être accordée. Et ce n'est pas parce que le changement technologique a affaibli une manière particulière de faire des affaires que le gouvernement doit nécessairement intervenir pour sauver cette ancienne manière de faire des affaires. Kodak, par exemple, a perdu de l'ordre de 20% du marché traditionnel de la pellicule au profit du marché montant des appareils photos numériques<placeholder type="footnote" id="0"/>. Y a-t-il quelqu'un pour penser que le gouvernement devrait interdire les appareils numériques juste pour soutenir Kodak&nbsp;? Les autoroutes ont nuit au transport par rail. Y a-t-il quelqu'un pour penser qu'il faudrait interdire les semi-remorques simplement <emphasis>dans le but</emphasis> de protéger le rail&nbsp;? En restant plus près du sujet de ce livre, les télécommandes ont nuit au côté <quote>collant</quote> de la publicité télévisée (si un clip ennuyeux passe sur le petit écran, la télécommande rend très facile de zapper), et il se peut bien que ce changement ait nuit au marché de la publicité télévisée. Mais est-ce qu'il y a quelqu'un pour penser qu'il faudrait réglementer l'usage de la télécommande pour soutenir la télévision commerciale&nbsp;? (peut-être en ne permettant de zapper qu'une fois par minute, ou de ne passer que sur dix canaux par heure&nbsp;?)
nb: Men bare på grunn av at en bestemt interesse ber om støtte fra myndighetene, så er det ikke en selvfølge at de bør få slik støtte. Selv om teknologi har svekket en bestemt måte å drive forretninger, så er det ingen selvfølge at myndighetene bør gripe inn for å støtte den gamle måten å drive forretninger. Kodak, for eksempel, har mistet kanskje så mye som 20 prosent av sitt tradisjonelle filmmarked til den fremvoksende teknologien digitalkamera. <placeholder type="footnote" id="0"/> Tror noen at myndighetene bør bannlyse digitalkamera kun for å støtte Kodak? Motorveier har svekket frakt via jernbanen. Er det noen som mener vi bør bannlyse vogntog fra veiene <emphasis>med det formål</emphasis> å beskytte jernbanen? Eller nærmere temaet i denne boka, så har trådløse kanalskiftere svekket hvor <quote>klebrig</quote> TV-reklamen er (hvis en kjedelig reklame kommer på TV-en, så gjør fjernkontrollen det enkelt å bytte kanal), og det kan godt være at denne endringen har svekket markedet for TV-reklame. Men er det noen som tror vi bør regulere fjernkontroller for å styrke kommersielt TV? (Kanskje ved å begrense dem til å fungere kun en gang i sekundet, eller til å begrense seg til ti kanalbytter i timen?)

source: free market, technological changes in
nb: frie marked, teknologiske endringer i

source: market competition
nb: markedskonkurranse
