Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: We achieved that free culture because our law respected important limits on the scope of the interests protected by <quote>property.</quote> The very birth of <quote>copyright</quote> as a statutory right recognized those limits, by granting copyright owners protection for a limited time only (the story of chapter <xref xrefstyle="select: labelnumber" linkend="founders"/>). The tradition of <quote>fair use</quote> is animated by a similar concern that is increasingly under strain as the costs of exercising any fair use right become unavoidably high (the story of chapter <xref xrefstyle="select: labelnumber" linkend="recorders"/>). Adding statutory rights where markets might stifle innovation is another familiar limit on the property right that copyright is (chapter <xref xrefstyle="select: labelnumber" linkend="transformers"/>). And granting archives and libraries a broad freedom to collect, claims of property notwithstanding, is a crucial part of guaranteeing the soul of a culture (chapter <xref xrefstyle="select: labelnumber" linkend="collectors"/>). Free cultures, like free markets, are built with property. But the nature of the property that builds a free culture is very different from the extremist vision that dominates the debate today.
fr: Nous avons réussi cette culture libre parce que notre loi respectait les limites importantes dans la portée des intérêts protégés par la <quote>propriété</quote>. La naissance même du <quote>copyright</quote> comme droit statutaire reconnaissait ces limites, en octroyant la protection des détenteurs de copyright pour une période limitée (l'histoire du chapitre <xref xrefstyle="select: labelnumber" linkend="founders"/>). La tradition de <quote>l'usage loyal</quote> est animée par une préoccupation similaire qui est de plus en plus contrainte alors que le cout d'exercer n'importe quel droit d'usage loyal devient unévitablement élevé (l'histoire du chapitre <xref xrefstyle="select: labelnumber" linkend="recorders"/>). L'ajout de droits statutaires où le marché pourrait étouffer l'innovation est une autre limite familière sur le droit de propriété qu'est le copyright (chapitre <xref xrefstyle="select: labelnumber" linkend="transformers"/>). Et permettre une large liberté de collecte pour les archives et les bibliothèques, malgré les revendications de propriété, est une partie cruciale pour garantire l'âme d'une culture (chapitre <xref xrefstyle="select: labelnumber" linkend="collectors"/>). Les cultures libres, comme les marchés libres, sont construites avec la propriété. Mais la nature de la propriété qui construit une culture libre est très différents de la vision extrémiste qui domine le débat aujourd'hui.
nb: Vi oppnådde den frie kulturen på grunn av at vårt lovverk respekterte viktige begrensninger i rekkevidden av interessene beskyttet av <quote>eiendom.</quote> Selve fødselen til <quote>opphavsretten</quote> som en lovfestet rett gjenkjente disse begrensningene, ved å å gi opphavsrettseierne beskyttelse kun for en begrenset tidsperiode (historien i kapittel <xref xrefstyle="select: labelnumber" linkend="founders"/>). Tradisjonen til <quote>rimelig bruk</quote> er drevet av en lignende bekymring som i stadig større grad er under press etter hvert som kostnaden ved å utøve en hvilken som helst rimelig bruk blir uunngåelig høy (historien i kapittel <xref xrefstyle="select: labelnumber" linkend="recorders"/>). Å legge til lovbestemte rettigheter der markeder kan hemme nyskapning er en annen kjent begrensning på eiendomsrettigheten som opphavsretten utgjør (kapittel <xref xrefstyle="select: labelnumber" linkend="transformers"/>). Og å tildele arkiver og biblioteker en bred frihet til å samle, uavhengig av krav om eiendom, er en avgjørende del av det å garantere sjelen til en kultur (kapittel <xref xrefstyle="select: labelnumber" linkend="collectors"/>). Fri kultur, på samme måte som frie markeder, er bygget på eiendom. Men naturen til eiendommen som bygger en fri kultur er svært forskjellig fra den ekstremistvisjonen som dominerer debatten i dag.

source: Free culture is increasingly the casualty in this war on piracy. In response to a real, if not yet quantified, threat that the technologies of the Internet present to twentieth-century business models for producing and distributing culture, the law and technology are being transformed in a way that will undermine our tradition of free culture. The property right that is copyright is no longer the balanced right that it was, or was intended to be. The property right that is copyright has become unbalanced, tilted toward an extreme. The opportunity to create and transform becomes weakened in a world in which creation requires permission and creativity must check with a lawyer.
fr: La culture libre est de plus en plus la victime de cette guerre contre le piratage. En réponse à une menace réelle, à défaut d'être quantifiée, que les technologies d'Internet présentent aux modèles économiques du vingtième siècle pour produire et distribuer la culture, la loi et la technologie sont en train d'être transformées d'une manière qui va saper notre tradition de culture libre. Le droit de propriété qu'est le copyright n'est plus le droit équilibré qu'il était, ou qu'il était destiné à être. Le droit de propriété qu'est le copyright est devenu déséquilibré, dangereusement incliné vers un extrème. L'opportunité de créer et de transformer devient plus faible dans un monde où la création requiert la permission et la créativité doit vérifier avec un avocat.
nb: Fri kultur er stadig større grad ofret i denne krigen mot piratvirksomhet. Som respons på en reell, men ennå ikke kvantifisert trussel som teknologiene på Internett gir til det tjuende århundrets forretningsmodeller for produksjon og distribusjon av kultur, har lovverk og teknologi blitt omformet på en slik måte at det undergraver vår tradisjon for fri kultur. Eiendomsretten som opphavsretten utgjør, er ikke lenger den balanserte rettigheten som det var, eller var ment å være. Eiendomsretten som opphavsretten utgjør har blitt ubalansert, med utslag mot et ytterpunkt. Muligheten til å skape og omforme blir svekket i en verden der det å skape krever tillatelse, og kreativitet må sjekke med en advokat.

source: Puzzles
fr: Casse-têtes
nb: Nøtter

source: Chapter Eleven: Chimera
fr: Chimères
nb: Kapittel elleve: Kimære

source: chimeras
nb: kimærer

source: H. G. Wells, <quote>The Country of the Blind</quote> (1904, 1911). See H. G. Wells, <citetitle>The Country of the Blind and Other Stories</citetitle>, Michael Sherborne, ed. (New York: Oxford University Press, 1996).
fr: H. G. Wells, <quote>The Country of the Blind</quote> (1904, 1911). See H. G. Wells, <citetitle>The Country of the Blind and Other Stories,</citetitle> Michael Sherborne, ed. (New York&nbsp;: Oxford University Press, 1996).
nb: H. G. Wells, <quote>The Country of the Blind</quote> (1904, 1911). Se H. G. Wells, <citetitle>The Country of the Blind and Other Stories</citetitle>, Michael Sherborne, ed. (New York: Oxford University Press, 1996).

source: <emphasis role='strong'>In a well-known</emphasis> short story by H. G. Wells, a mountain climber named Nunez trips (literally, down an ice slope) into an unknown and isolated valley in the Peruvian Andes.<placeholder type="footnote" id="0"/> The valley is extraordinarily beautiful, with <quote>sweet water, pasture, an even climate, slopes of rich brown soil with tangles of a shrub that bore an excellent fruit.</quote> But the villagers are all blind. Nunez takes this as an opportunity. <quote>In the Country of the Blind,</quote> he tells himself, <quote>the One-Eyed Man is King.</quote> So he resolves to live with the villagers to explore life as a king.
fr: <emphasis role='strong'>Dans une nouvelle</emphasis> célèbre de H. G. Wells, un alpiniste du nom de Nunez se retrouve (en descendant une pente verglacée) dans une vallée inconnue et isolée des Andes Péruviennes.<placeholder type="footnote" id="0"/> La vallée est extraordinairement belle, avec <quote>de l'eau douce, des prairies, un climat constant, des collines d'une terre riche et brune avec des arbustes enchevêtrés qui portaient des fruits excellents.</quote> Mais les villageois sont tous aveugles. Nunez y voit sa chance. <quote>Au royaume des aveugles</quote>, se dit-il, <quote>les borgnes sont les rois.</quote> Il décide donc de vivre avec les villageois, pour connaître une vie de roi.
nb: <emphasis role='strong'>I en velkjent</emphasis> novelle av H. G. Wells, snublet en fjellklatrer ved navn Nunez ned en is-skråning inn i en ukjent og isolert dal i de Peruanske Andesfjellene.<placeholder type="footnote" id="0"/> Dalen er utrolig vakker, med <quote>friskt vann, beiteland, et jevnt klima og bakker med rik brun jord med virvar av buskas som bar en velsmakende frukt.</quote> Men landsbyboerne er alle blinde. Nunez ser dette som en mulighet. <quote>I de blindes rike,</quote> forteller han seg selv, <quote>er den enøyde konge.</quote> Så han bestemmer seg for å slå seg ned hos landsbyboerne for å utforske livet som konge.

source: Things don't go quite as he planned. He tries to explain the idea of sight to the villagers. They don't understand. He tells them they are <quote>blind.</quote> They don't have the word <citetitle>blind</citetitle>. They think he's just thick. Indeed, as they increasingly notice the things he can't do (hear the sound of grass being stepped on, for example), they increasingly try to control him. He, in turn, becomes increasingly frustrated. <quote><quote>You don't understand,</quote> he cried, in a voice that was meant to be great and resolute, and which broke. <quote>You are blind and I can see. Leave me alone!</quote></quote>
fr: Les choses ne se déroulent pas comme prévu. Il essaie d'expliquer l'idée de vision aux villageois. Ils ne comprennent pas. Il leur dit qu'ils sont <quote>aveugles</quote>. Ils ne connaissent pas le mot <citetitle>aveugle</citetitle>. Ils le tiennent pour un idiot. En effet, au fur et à mesure qu'ils se rendent compte des choses qu'il ne sait pas faire (entendre le bruit des pas sur l'herbe, par exemple), ils essaient de le manipuler. Lui, de son côté, devient de plus en plus amer. <quote><quote>Vous ne comprenez pas</quote>, dit-il, d'une voix qu'il voulait forte et résolue, mais qui se transforma en pleur. <quote>Vous êtes aveugles et moi je vois. Laissez-moi tranquille&nbsp;!</quote></quote>
nb: Ting blir ikke helt som han har planlagt. Han forsøker å forklare idéen om syn til landsbyboerne. De forstår ikke. Han forteller dem at de er <quote>blind.</quote> De mangler et ord for <citetitle>blind</citetitle>. De tror han bare er treg. Etter hvert som de oppdager tingene han ikke kan gjøre (for eksempel høre lyden av gress som blir tråkket på), forsøker de mer og mer å kontrollere ham. Han blir dermed mer og mer frustrert. <quote><quote>Dere forstår ikke,</quote> ropte han, i en stemme som var ment å være storslått og bestemt, og som skar ut. <quote>Dere er blinde og jeg kan se. La meg være i fred!</quote></quote>

source: The villagers don't leave him alone. Nor do they see (so to speak) the virtue of his special power. Not even the ultimate target of his affection, a young woman who to him seems <quote>the most beautiful thing in the whole of creation,</quote> understands the beauty of sight. Nunez's description of what he sees <quote>seemed to her the most poetical of fancies, and she listened to his description of the stars and the mountains and her own sweet white-lit beauty as though it was a guilty indulgence.</quote> <quote>She did not believe,</quote> Wells tells us, and <quote>she could only half understand, but she was mysteriously delighted.</quote>
fr: Mais les villageois ne le laissent pas tranquille. Pas plus qu'ils ne voient (pour ainsi dire) les avantages de son pouvoir spécial. Même l'objet de tous ses désirs, une jeune femme qui lui semble <quote>la chose la plus belle de toute la création</quote>, ne comprend rien à la beauté de la vue. La description faite par Nunez de ce qu'il voit <quote>lui semblait la fantaisie la plus poétique, et elle écoutait sa description des étoiles et des montagnes et de sa propre douce beauté comme s'il s'agissait d'un plaisir coupable.</quote> <quote>Elle ne croyait pas</quote>, nous dit Wells et <quote>elle ne pouvait comprendre qu'à moitié, mais elle était mystérieusement enchantée.</quote>
nb: Landsbyboerne lot ham ikke være i fred. Og de ser (for å si det slik) ikke det fine i hans spesielle krefter. Ikke engang det ultimate målet for hans hengivenhet, en ung kvinne som for han synes <quote>den vakreste tingen i hele skapelsen,</quote> forstår skjønnheten i å kunne se. Ninez sine beskrivelser av det han ser <quote>virket for henne å være de mest poetiske av fantasier, og hun hørte på hans beskrivelser av stjernene og fjellene og hennes egen søte hvit-lysende skjønnhet som om det var en skyldig tilfredsstillelse .</quote> <quote>Hun trodde ikke,</quote> forteller Wells oss, og <quote>hun kunne bare halvveis forstå, men hun var underlig gledet.</quote>

source: When Nunez announces his desire to marry his <quote>mysteriously delighted</quote> love, the father and the village object. <quote>You see, my dear,</quote> her father instructs, <quote>he's an idiot. He has delusions. He can't do anything right.</quote> They take Nunez to the village doctor.
fr: Lorsque Nunez annonce sa volonté d'épouser cet amour <quote>mystérieusement enchanté</quote>, son père et le village s'y opposent. <quote>Vois-tu, ma chère</quote>, lui explique son père, <quote>c'est un idiot. Il a des illusions. Il ne sait rien faire correctement.</quote> Ils emmènent Nunez chez le médecin du village.
nb: Når Nuez kunngjør sitt ønske om å gifte seg med sin <quote>underlig herlige</quote> kjærlighet, protesterte faren og landsbyen. <quote>Du skjønner, kjære,</quote> instruerer hennes far, <quote>han er en idiot. Han har vrangforestillinger. Han kan ikke gjøre noe riktig.</quote> De tar Nunez til landsbylegen.

source: After a careful examination, the doctor gives his opinion. <quote>His brain is affected,</quote> he reports.
fr: Après un examen attentif, le docteur donne son avis. <quote>Son cerveau est perturbé,</quote> dit-il.
nb: Etter en nøye undersøkelse gir legen sin vurdering. <quote>Hjernen hans er påvirket,</quote> rapporterer han.

source: <quote>What affects it?</quote> the father asks. <quote>Those queer things that are called the eyes &hellip; are diseased &hellip; in such a way as to affect his brain.</quote>
fr: <quote>De quelle manière&nbsp;?</quote> demande le père. <quote>Ces choses bizarres que l'on appelle les yeux ... sont malades ... d'une manière qui perturbe son cerveau.</quote>
nb: <quote>Hva påvirker den?</quote> spør faren. <quote>De sære tingene som kalles øyene &hellip; er sykelige &hellip; på en måte som påvirker hjernen hans.</quote>

source: The doctor continues: <quote>I think I may say with reasonable certainty that in order to cure him completely, all that we need to do is a simple and easy surgical operation&mdash;namely, to remove these irritant bodies [the eyes].</quote>
fr: Le docteur continue&nbsp;: <quote>Je pense pouvoir affirmer sans me tromper que pour le soigner complètement, nous n'avons qu'à effectuer une opération chirurgicale simple et facile &mdash; c'est-à-dire enlever ces corps irritants [les yeux].</quote>
nb: Legen fortsetter: <quote>Jeg tror jeg med rimelig sikkerhet kan si at for å kunne helbrede ham er alt vi trenger å gjøre en enkel og lett kirurgisk operasjon &ndash; nemlig å fjerne disse irriterte organene [øynene].</quote>

source: <quote>Thank Heaven for science!</quote> says the father to the doctor. They inform Nunez of this condition necessary for him to be allowed his bride. (You'll have to read the original to learn what happens in the end. I believe in free culture, but never in giving away the end of a story.)
fr: <quote>Remercions le Ciel de nous avoir donné la science&nbsp;!</quote> dit le père au docteur. Ils informent Nunez de la condition nécessaire pour qu'il soit autorisé à épouser sa fiancée. (Vous devrez lire l'original pour savoir ce qui se passe à la fin. Je crois en une culture libre, mais je ne révèle jamais la fin d'une histoire.)
nb: <quote>Takk Gud for vitenskapen!</quote> sier faren til doktoren. De forteller Nunez om dette kravet som han må oppfylle for å få sin brud. (Du får lese originalen for å lære hvordan historien ender. Jeg tror på fri kultur, men ikke på å avsløre hvordan en historie ender.)

source: <emphasis role='strong'>It sometimes</emphasis> happens that the eggs of twins fuse in the mother's womb. That fusion produces a <quote>chimera.</quote> A chimera is a single creature with two sets of DNA. The DNA in the blood, for example, might be different from the DNA of the skin. This possibility is an underused plot for murder mysteries. <quote>But the DNA shows with 100 percent certainty that she was not the person whose blood was at the scene. &hellip;</quote>
fr: <emphasis role='strong'>Il arrive parfois</emphasis> que les oeufs de jumeaux fusionnent dans l'utérus de leur mère. Cette fusion produit une <quote>chimère</quote>. Une chimère est une créature avec deux patrimoines génétiques. L'ADN dans le sang, par exemple, peut être différent de l'ADN de la peau. Cette possibilité est sous-utilisée pour les romans policiers. <quote>Mais l'ADN démontre avec 100 pour cent de certitude qu'elle n'est pas la personne dont on a retrouvé le sang sur les lieux du crime...</quote>
nb: <emphasis role='strong'>Det skjer</emphasis> noen ganger at eggene til tvillinger sveises sammen i morens livmor. Den sammensveisingen skaper en <quote>kimære.</quote> En kimære er én skapning med to sett med DNA. DNA-et i blodet kan for eksempel være forskjellig fra DNA-et i huden. Denne muligheten er en for lite brukt handling i mordmysterier. <quote>Men DNA-et viser med 100 prosent sikkerhet at hennes blod ikke er det som var på åstedet. &hellip;</quote>

source: Before I had read about chimeras, I would have said they were impossible. A single person can't have two sets of DNA. The very idea of DNA is that it is the code of an individual. Yet in fact, not only can two individuals have the same set of DNA (identical twins), but one person can have two different sets of DNA (a chimera). Our understanding of a <quote>person</quote> should reflect this reality.
fr: Avant d'avoir lu quelque chose sur ces chimères, j'aurais tenu leur existence pour impossible. Une seule personne ne peut pas avoir deux partimoines génétiques. L'idée même que l'on a de l'ADN est que c'est le code d'un individu. Mais en fait, non seulement deux individus peuvent avoir le même ADN (vrais jumeaux), mais une personne peut avoir deux ADN différents (une chimère). Notre définition d'une <quote>personne</quote> doit prendre en compte cette réalité.
nb: Før jeg hadde lest om kimærer, så ville jeg ha sagt at det var umulig. En enkelt person kan ikke ha to sett med DNA. Selve idéen med DNA er at det er koden til et individ. Likevel er det jo faktisk slik at ikke bare kan to individer ha samme sett med DNA (identiske tvillinger), men en person kan ha to ulike sett med DNA (en kimære). Vår forståelse av en <quote>person</quote> bør gjenspeile denne virkeligheten.

source: The more I work to understand the current struggle over copyright and culture, which I've sometimes called unfairly, and sometimes not unfairly enough, <quote>the copyright wars,</quote> the more I think we're dealing with a chimera. For example, in the battle over the question <quote>What is p2p file sharing?</quote> both sides have it right, and both sides have it wrong. One side says, <quote>File sharing is just like two kids taping each others' records&mdash;the sort of thing we've been doing for the last thirty years without any question at all.</quote> That's true, at least in part. When I tell my best friend to try out a new CD that I've bought, but rather than just send the CD, I point him to my p2p server, that is, in all relevant respects, just like what every executive in every recording company no doubt did as a kid: sharing music.
fr: Plus je travaille à comprendre la dispute actuelle au sujet du copyright et de la culture, que j'ai appelée souvent à tort, mais parfois à raison, <quote>la guerre du copyright</quote>, plus je pense que nous avons affaire à une chimère. Par exemple, dans la bataille sur la question <quote>Qu'est- ce que le partage de fichier p2p&nbsp;?</quote>, les deux camps ont à la fois raison et tort. Un camp dit&nbsp;: <quote>Le partage de fichier, c'est comme deux enfants qui s'échangent et copient des cassettes&mdash;le genre de chose que nous avons fait depuis une trentaine d'années sans jamais nous poser de questions.</quote> C'est vrai, du moins en partie. Quand je dis à mon meilleur ami d'essayer un nouveau CD que j'ai acheté, et au lieu de lui envoyer le CD, je lui indique mon serveur p2p, c'est, à tous points de vue, exactement ce que chaque directeur de chaque maison de disque faisait étant enfant&nbsp;: partager de la musique.
nb: Jo mer jeg arbeider for å forstå den nåværende <quote>opphavsrettskrigen</quote> rundt opphavsrett og kultur, som jeg både har kalt urettferdig og ikke urettferdig nok, jo mer tenker jeg at det er en kimære vi snakker om. For eksempel i kampen om spørsmålet <quote>Hva er p2p-fildeling?</quote> har begge sider rett, og begge sider tar feil. En side sier, <quote>fildeling er akkurat som om to unger tar opp hverandres plater på bånd &ndash; akkurat slik vi har gjort det de siste tredve årene uten at noen har stilt spørsmål ved det i det hele tatt.</quote> Det er riktig, i hvert fall delvis. Når jeg ber min beste venn om å høre på en ny CD jeg har kjøpt, og i stedet for å bare sende CD-en, så viser jeg han til min p2p-tjener, så er det på alle relevante måter akkurat det samme som enhver leder i ethvert plateselskap uten tvil gjorde som barn: deling av musikk.

source: But the description is also false in part. For when my p2p server is on a p2p network through which anyone can get access to my music, then sure, my friends can get access, but it stretches the meaning of <quote>friends</quote> beyond recognition to say <quote>my ten thousand best friends</quote> can get access. Whether or not sharing my music with my best friend is what <quote>we have always been allowed to do,</quote> we have not always been allowed to share music with <quote>our ten thousand best friends.</quote>
fr: Mais cette description est aussi fausse en partie. Car si mon serveur p2p fait partie d'un réseau p2p à travers lequel tout le monde peut accéder à ma musique, alors bien sûr mes amis peuvent y accéder, mais c'est déformer le sens du mot <quote>ami</quote> que de dire <quote>mes dix mille meilleurs amis</quote> peuvent y accéder. Que partager ma musique avec mon meilleur ami soit ou non <quote>ce que nous avons toujours été autorisés à faire</quote>, nous n'avons pas toujours été autorisés à la partager avec <quote>nos dix mille meilleurs amis.</quote>
nb: Men beskrivelsen er også delvis uriktig. For når min p2p-tjener er på et p2p-nettverk der enhver kan få tilgang til min musikk, så kan helt klart mine venner få tilgang, men det strekker betydningen av <quote>venner</quote> forbi bristepunktet når en sier <quote>mine ti tusen beste venner</quote> kan få tilgang. Uansett om <quote>vi alltid har hatt lov til</quote> å dele min musikk med min beste venner, så har vi ikke alltid hatt lov til å dele musikk med <quote>våre ti tusen beste venner.</quote>
