Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: The obvious answer to these obviously rhetorical questions is no. In a free society, with a free market, supported by free enterprise and free trade, the government's role is not to support one way of doing business against others. Its role is not to pick winners and protect them against loss. If the government did this generally, then we would never have any progress. As Microsoft chairman Bill Gates wrote in 1991, in a memo criticizing software patents, <quote>established companies have an interest in excluding future competitors.</quote><placeholder type="footnote" id="0"/> And relative to a startup, established companies also have the means. (Think RCA and FM radio.) A world in which competitors with new ideas must fight not only the market but also the government is a world in which competitors with new ideas will not succeed. It is a world of stasis and increasingly concentrated stagnation. It is the Soviet Union under Brezhnev.
fr: La réponse évidente à toutes ces questions, qui ne sont bien sûr que rhétoriques, est évidemment non. Dans une société libre, avec un marché libre, soutenu par des entreprises libres et un commerce libre, le rôle du gouvernement n'est pas de soutenir une manière de faire des affaires au détriment d'une autre. Son rôle n'est pas de choisir un vainqueur et de le protéger de tout échec. Si le gouvernement faisait cela de façon habituelle, nous n'aurions jamais aucun progrès. Comme Bill Gates, le président de Microsoft l'a écrit en 1991, dans une note critiquant les brevets logiciels, <quote>les entreprises établies ont intérêt à évincer leurs futurs concurrents</quote><placeholder type="footnote" id="0"/>. Et en ce qui concerne les start-ups, les entreprises établies ont aussi les moyens de faire cela (songez aux radios RCA et FM). Un monde où des concurrents arrivant avec de nouvelles idées doivent se battre non seulement contre le marché, mais aussi contre le gouvernement, est un monde où les idées nouvelles n'ont aucune chance de succès. C'est un monde qui va vers la stagnation. C'est l'Union soviétique sous Brejnev.
nb: Det åpenbare svaret på disse åpenbart retoriske spørsmålene er nei. I et fritt samfunn, med et fritt marked, støttet av frie markedsaktører og fri handel, er ikke myndighetenes rolle å understøtte én bestemt måte å gjøre forretninger mot andre måter. Deres rolle er ikke å velge vinnere, og beskytte dem mot tap. Hvis myndighetene gjorde dette generelt, så ville vi aldri fått noen fremgang. Bill Gates, styrelederen i Microsoft, skrev i 1991, i et notat som kritiserte programvarepatenter, at <quote>etablerte selskaper har interesse av å ekskludere fremtidige konkurrenter.</quote><placeholder type="footnote" id="0"/> Og i forhold til et nystartet selskap har etablerte selskaper også andre virkemidler. (Tenk RCA og FM-radio.) En verden hvor konkurrenter med nye idéer må sloss ikke bare mot markedet, men også mot myndighetene, er en verden hvor konkurrenter med nye idéer ikke vil lykkes. Det er en verden i stillstand og økende konsentrert stagnering. Det er Sovjetunionen under Brezhnev.

source: Thus, while it is understandable for industries threatened with new technologies that change the way they do business to look to the government for protection, it is the special duty of policy makers to guarantee that that protection not become a deterrent to progress. It is the duty of policy makers, in other words, to assure that the changes they create, in response to the request of those hurt by changing technology, are changes that preserve the incentives and opportunities for innovation and change.
fr: Donc, tandis qu'il est compréhensible que les industries menacées par les nouvelles technologies qui compromettent leurs méthodes commerciales sollicitent la protection du gouvernement, c'est un devoir particulier des politiques de garantir que cette protection ne compromet pas le progrès. C'est le devoir des hommes politiques, en d'autres termes, de garantir que les mesures qu'ils prennent en réponse aux demandes de ceux qui ont été lésés par le changement technologique, sont des mesures qui préservent motivation et opportunités d'innovation.
nb: Dermed, selv om det er forståelig at bransjer truet av ny teknologi som endrer måten de gjør forretninger på ser mot regjeringen for beskyttelse, så er det en spesiell plikt hos beslutningstakere å garantere at den beskyttelsen ikke blokkerer fremgang. Det er med andre ord en plikt hos beslutningstagerne å sikre at endringene de skaper som svar til dem som blir skadet av teknologiske endringer, er endringer som bevarer incentiver og muligheter for nyskapning og endring.

source: speech, freedom of
nb: talefrihet

source: constitutional guarantee of
nb: konstitusjonell garanti for

source: In the context of laws regulating speech&mdash;which include, obviously, copyright law&mdash;that duty is even stronger. When the industry complaining about changing technologies is asking Congress to respond in a way that burdens speech and creativity, policy makers should be especially wary of the request. It is always a bad deal for the government to get into the business of regulating speech markets. The risks and dangers of that game are precisely why our framers created the First Amendment to our Constitution: <quote>Congress shall make no law &hellip; abridging the freedom of speech.</quote> So when Congress is being asked to pass laws that would <quote>abridge</quote> the freedom of speech, it should ask&mdash; carefully&mdash;whether such regulation is justified.
fr: Dans le contexte des lois qui réglementent l'expression &mdash; ce qui inclut, évidemment, la loi sur le copyright &mdash; ce devoir est encore plus impérieux. Quand l'industrie, se plaignant des changements technologiques, exige du Congrès des mesures qui pèsent sur l'expression et la créativité, les politiciens devraient être particulièrement prudents. C'est toujours une mauvaise pratique pour le gouvernement de réglementer les marchés de l'expression. Les risques encourus à ce jeu là sont précisément ceux pour lesquels les auteurs de notre constitution ont institué le premier amendement&nbsp;: <quote>Le Congrès ne doit édicter aucune loi... restreignant la liberté d'expression</quote>. Ainsi, lorsqu'on demande au Congrès d'examiner une loi qui risque de <quote>restreindre</quote> la liberté d'expression, il devrait examiner - et soigneusement - si une telle réglementation est justifiée.
nb: I sammenheng med lover som regulerer ytringer &ndash; hvilket åpenbart inkluderer opphavsrettsloven &ndash; er plikten enda sterkere. Når industrien klager over teknologier som endrer seg, og ber Kongressen om å svare på en måte som belaster ytring og kreativitet, bør beslutningstakere være spesielt skeptiske til forespørselen. Det er alltid en dårlig avtale for myndighetene å begynne å regulere ytringsmarkeder. Risikoene og farene med det spillet er spesifikt årsaken til at vår grunnlovsforsamling laget første grunnlovstillegg: <quote>Kongressen skal ikke vedta noen lov som &hellip; begrenser ytringsfriheten.</quote> Så når Kongressen blir spurt om å vedta lover som ville <quote>begrense</quote> ytringsfriheten, bør den vurdere &ndash; svært nøye &ndash; hvorvidt slik regulering er berettiget.

source: My argument just now, however, has nothing to do with whether the changes that are being pushed by the copyright warriors are <quote>justified.</quote> My argument is about their effect. For before we get to the question of justification, a hard question that depends a great deal upon your values, we should first ask whether we understand the effect of the changes the content industry wants.
fr: L'argument que je vais développer maintenant, n'a rien a voir avec l'hypothèse selon laquelle les changements réclamés par les défenseurs du copyright sont <quote>justifiés</quote>. Cet argument concerne leurs effets. Mais avant d'en venir à la question de la justification, une question difficile qui dépend beaucoup de vos valeurs personnelles, il faut d'abord se demander si nous évaluons bien les conséquences des changements que souhaite l'industrie du contenu.
nb: Mitt argument akkurat nå har derimot ingenting med hvorvidt endringene som blir fremmet av opphavsrettskrigerne er <quote>berettiget.</quote> Mitt argument er om endringenes effekt. Før vi starter på spørsmålet om berettigelse, et vanskelig spørsmål som i stor grad er avhengig av våre verdier, så bør vi først spørre hvorvidt vi forstår effekten av endringen som innholdsindustrien ønsker.

source: Here's the metaphor that will capture the argument to follow.
fr: Voici une métaphore qui illustrera l'argumentation qui suit.
nb: Her følger metaforen som forklarer argumentet.

source: insecticide, environmental consequences of
nb: insektmiddel, miljøkonsekvensene fra

source: In 1873, the chemical DDT was first synthesized. In 1948, Swiss chemist Paul Hermann Müller won the Nobel Prize for his work demonstrating the insecticidal properties of DDT. By the 1950s, the insecticide was widely used around the world to kill disease-carrying pests. It was also used to increase farm production.
fr: En 1873, le DDT a été synthétisé pour la première fois. En 1948, le chimiste suisse Paul Hermann Muller a reçu le prix Nobel pour son travail démontrant les propriétés insecticides du DDT. Dans les années 50, cet insecticide a été très largement utilisé pour combattre les parasites porteurs de maladie, ainsi que pour augmenter la production agricole.
nb: I 1873 ble kjemikaliet DDT fremstilt første gang. I 1948 vant den sveitsiske kjemikeren Paul Hermann Müller nobelprisen for sitt arbeid med å demonstrere de insektsdrepende egenskapene til DDT. I løpet av 1950-tallet ble insektsmiddelet mye brukt rundt om i verden for å drepe sykdomsbærende skadedyr. Det ble også brukt til å øke landbruksproduksjonen.

source: No one doubts that killing disease-carrying pests or increasing crop production is a good thing. No one doubts that the work of Müller was important and valuable and probably saved lives, possibly millions.
fr: Personne ne met en doute le fait que supprimer des parasites ou augmenter la production du bétail soit une bonne chose. Personne ne met en doute le fait que le travail de Muller a été de valeur et qu'il a probablement sauvé des vies, peut-être même des millions.
nb: Ingen tviler på at det er en god ting å drepe sykdomsbærende skadedyr, eller å øke avlingene. Og ingen tviler på at arbeidet til Müller var viktig og verdifullt, og antagelig sparte liv, kanskje millioner av liv.

source: environmentalism
nb: miljøbevegelse

source: But in 1962, Rachel Carson published <citetitle>Silent Spring</citetitle>, which argued that DDT, whatever its primary benefits, was also having unintended environmental consequences. Birds were losing the ability to reproduce. Whole chains of the ecology were being destroyed.
fr: Mais en 1962, Rachel Carson a publié <citetitle>Printemps silencieux</citetitle>, qui démontre que le DDT, quels qu'aient été les bienfaits qu'il a apportés au début, a eu aussi des conséquences imprévues sur l'environnement. Les oiseaux ont perdu leur capacité à se reproduire, toute la chaîne écologique a été détruite.
nb: Men i 1962 publiserte Rachel Carson <citetitle>Silent Spring</citetitle>, som hevdet at DDT, uansett dets primære fordeler, også hadde utilsiktede miljømessige konsekvenser. Fugler mistet evnen til å reprodusere seg. Hele kjeder i økologien holdt på å bli ødelagt.

source: No one set out to destroy the environment. Paul Müller certainly did not aim to harm any birds. But the effort to solve one set of problems produced another set which, in the view of some, was far worse than the problems that were originally attacked. Or more accurately, the problems DDT caused were worse than the problems it solved, at least when considering the other, more environmentally friendly ways to solve the problems that DDT was meant to solve.
fr: Personne n'a pour but de détruire l'environnement et Paul Muller n'a certainement jamais voulu faire de mal aux oiseaux. Mais l'effort déployé pour résoudre un ensemble de problèmes a produit un autre ensemble de problèmes, bien plus graves aux yeux de certains que ceux qu'on avait cherché à résoudre en premier lieu. Ou plus précisément, les problèmes causés par le DDT ont été pires que ceux qu'il a résolus, du moins si l'on considère les autres manières, plus écologiques, d'atteindre le but qu'il était censé atteindre.
nb: Ingen gikk inn for å ødelegge miljøet. Paul Müller hadde ikke som mål å skade fugler. Men arbeidet med å løse ett sett med problemer laget et nytt sett som, etter noens syn, var mye verre enn de problemene som opprinnelig ble angrepet. Eller for å være mer presis, problemene som DDT forårsaket var verre enn problemene de løste, i hvert fall når en vurderer andre, mer miljøvennlige måter å løse problemet som DDT var ment å løse.

source: innovative freedom balanced with fair compensation in
nb: frihet til nyskapning balansert med rimelig kompensasjon i

source: See, for example, James Boyle, <quote>A Politics of Intellectual Property: Environmentalism for the Net?</quote> <citetitle>Duke Law Journal</citetitle> 47 (1997): 87.
fr: See, for example, James Boyle, <quote>A Politics of Intellectual Property&nbsp;: Environmentalism for the Net&nbsp;?</quote><citetitle> Duke Law Journal</citetitle> 47 (1997)&nbsp;: 87.
nb: Se for eksempel James Boyle, <quote>A Politics of Intellectual Property: Environmentalism for the Net?</quote> <citetitle>Duke Law Journal</citetitle> 47 (1997): 87.

source: It is to this image precisely that Duke University law professor James Boyle appeals when he argues that we need an <quote>environmentalism</quote> for culture.<placeholder type="footnote" id="0"/> His point, and the point I want to develop in the balance of this chapter, is not that the aims of copyright are flawed. Or that authors should not be paid for their work. Or that music should be given away <quote>for free.</quote> The point is that some of the ways in which we might protect authors will have unintended consequences for the cultural environment, much like DDT had for the natural environment. And just as criticism of DDT is not an endorsement of malaria or an attack on farmers, so, too, is criticism of one particular set of regulations protecting copyright not an endorsement of anarchy or an attack on authors. It is an environment of creativity that we seek, and we should be aware of our actions' effects on the environment.
fr: C'est précisément à cette image que James Boyle, professeur de droit à l'Université de Duke, fait appel lorsqu'il soutient que nous avons besoin d'une <quote>écologie</quote> de la culture<placeholder type="footnote" id="0"/>. Dans sa perspective, tout comme dans celle que je défend dans ce chapitre, le problème n'est pas que le but du copyright est mauvais, ou que les auteurs ne devraient pas être payés pour leur travail, ou que la musique devrait être distribuée <quote>gratuitement</quote>. Ce qui compte, c'est que certains des moyens que nous pourrions employer pour protéger les auteurs risquent d'avoir des conséquences imprévisibles pour l'environnement culturel, tout comme le DDT en a eues pour l'environnement naturel. Et, tout comme les critiques faites au DDT ne constituent pas une apologie de la malaria ou une attaque contre les agriculteurs, de même la critique d'un ensemble particulier de mesures de protection du copyright ne constitue pas une apologie de l'anarchie ou une attaque de leurs auteurs. Nous cherchons seulement un environnement favorable à la création, et nous devrions prêter attention aux conséquences de nos actions sur cet environnement.
nb: Det er akkurat dette bildet som jussprofessor James Boyle ved Duke University appellerer til når han argumenterer med at vi trenger en <quote>miljøbevegelse</quote> for kulturen.<placeholder type="footnote" id="0"/> Hans poeng, og poenget når jeg argumenterer for et <quote> balansert syn i dette kapittelet, </quote> er for å vise til, ikke bare fordelene, men også ulempene, og at opphavsretten ikke har feil mål. Eller at forfattere ikke skal få betalt for sitt arbeide, eller at musikk bør gis bort <quote>gratis.</quote> Poenget er at noen av måtene som vi kan bruke for å beskytte forfattere, vil ha uventede konsekvenser for det kulturelle miljøet, ganske likt slik DDT hadde det for det naturlige miljøet. Og på samme måte som kritikk mot DDT ikke er å støtte malaria eller et angrep på bønder, så er heller ikke kritikk av et bestemt sett med reguleringer som beskytter opphavsretten en støtte til anarki eller et angrep på forfattere. Det vi søker er et kreativt miljø, og vi bør være oppmerksomme på hvordan våre handlinger påvirker dette miljøet.

source: My argument, in the balance of this chapter, tries to map exactly this effect. No doubt the technology of the Internet has had a dramatic effect on the ability of copyright owners to protect their content. But there should also be little doubt that when you add together the changes in copyright law over time, plus the change in technology that the Internet is undergoing just now, the net effect of these changes will not be only that copyrighted work is effectively protected. Also, and generally missed, the net effect of this massive increase in protection will be devastating to the environment for creativity.
fr: Mon argumentation, dans le cadre de ce chapitre, tente de cartographier ces conséquences. Il n'y a aucun doute sur le fait qu'Internet a eu un effet spectaculaire sur la capacité des détenteurs de copyright à protéger leurs contenus. Mais il ne devrait non plus y avoir que peu de doute sur le fait que si vous additionnez les changements effectués au fil du temps aux lois concernant le copyright au changement technique qu'Internet subit à l'heure actuelle, le résultat ne se réduira pas à une protection efficace des oeuvres sous copyright. Le résultat de cette augmentation massive de protection sera dévastateur pour l'environnement de la créativité.
nb: Mitt argument for å vise til, og få frem et balansert bilde av fordeler og ulemper i dette kapittelet, er et forsøk på å kartlegge akkurat denne effekten. Det er ingen tvil om at teknologien til Internett har hatt dramatisk effekt på muligheten for opphavsrettseierne til å beskytte innholdet sitt. Men det bør heller ikke være noen tvil om at når du slår sammen alle endringene i opphavsrettsloven over tid, pluss den teknologiske endringen som Internett gjennomgår akkurat nå, vil netto effekt av disse endringene ikke bare være at opphavsrettsvernede verk blir effektivt beskyttet. I tillegg, og stort sett oversett, er netto effekt av denne massive økningen i beskyttelse også vil være ødeleggende for kreativitetsmiljøet.

source: In a line: To kill a gnat, we are spraying DDT with consequences for free culture that will be far more devastating than that this gnat will be lost.
fr: En une phrase&nbsp;: pour nous débarrasser d'un moustique, nous répandons du DDT, avec des effets sur la culture libre bien plus dévastateurs que ceux qu'aurait causés ce moustique.
nb: For å oppsummere: For å drepe en mygg sprøyter vi DDT med konsekvenser for fri kultur som vil være mye mer ødeleggende enn om denne myggen ble borte.

source: Beginnings
fr: Débuts
nb: Opphav

source: on creative property
nb: om kreativ eiendom

source: copyright purpose established in
nb: opphavsrettsformål som er etablert i

source: Progress Clause of
nb: Fremskrittsbestemmelsen i

source: constitutional purpose of
nb: konstitusjonelt formål med

source: constitutional tradition on
nb: konstitusjonell tradisjon med

source: Progress Clause
nb: Fremskrittsbestemmelsen

source: America copied English copyright law. Actually, we copied and improved English copyright law. Our Constitution makes the purpose of <quote>creative property</quote> rights clear; its express limitations reinforce the English aim to avoid overly powerful publishers.
fr: L'Amérique a copié les lois anglaises sur le copyright. En fait, nous les avons copiées en les améliorant. Notre constitution rend le but de la <quote>propriété des créations</quote> très clair&nbsp;; les limitations explicites de ces lois renforcent l'intention initiale des anglais d'éviter que les éditeurs aient un pouvoir excessif.
nb: USA kopierte engelsk opphavsrettslov. Egentlig kopierte og forbedret vi engelsk opphavsrettslov. Grunnloven vår gjør formålet med <quote>kreativ eiendom</quote> helt klart; dens uttrykkelige begrensninger forsterker det engelske mål om å unngå for mektige utgivere.

source: in constitutional Progress Clause
nb: i Grunnlovens Fremskrittsbestemmelse

source: The power to establish <quote>creative property</quote> rights is granted to Congress in a way that, for our Constitution, at least, is very odd. Article I, section 8, clause 8 of our Constitution states that:
fr: Le pouvoir d'établir les lois concernant la <quote>propriété des créations</quote> est accordé au Congrès d'une manière qui, pour notre constitution du moins, est très bizarre. L'Article I, section 8, clause 8 de notre Constitution établit que&nbsp;:
nb: Myndigheten til å etablere <quote>kreative eiendoms</quote>-rettigheter gis til Kongressen på en måte som, i hvert fall for i forhold til vår Grunnlov, er veldig uvanlig. Artikkel I, del 8, setningsdel 8 i grunnloven vår lyder:

source: Congress has the power to promote the Progress of Science and useful Arts, by securing for limited Times to Authors and Inventors the exclusive Right to their respective Writings and Discoveries.
fr: Le Congrès a le pouvoir de promouvoir le Progrès des Sciences et Techniques, en assurant pour une durée limitée aux Auteurs et Inventeurs un Droit exclusif sur leurs Écrits et Découvertes respectifs.
nb: Kongressen har myndighet til å fremme utviklingen av vitenskap og nyttig kunst ved å sikre forfattere og oppfinnere, i et begrenset tidsrom, eksklusive rettigheter til sine respektive skrifter og oppdagelser.

source: We can call this the <quote>Progress Clause,</quote> for notice what this clause does not say. It does not say Congress has the power to grant <quote>creative property rights.</quote> It says that Congress has the power <emphasis>to promote progress</emphasis>. The grant of power is its purpose, and its purpose is a public one, not the purpose of enriching publishers, nor even primarily the purpose of rewarding authors.
fr: Nous pouvons appeler cela une <quote>clause de progrès</quote>, pour mettre en lumière ce que cette clause ne dit pas. Elle ne dit pas que le Congrès a le pouvoir d'accorder des <quote>droits de propriété sur les créations</quote>. Elle dit que le Congrès a le pouvoir de <emphasis>promouvoir le progrès</emphasis>. Son objet est d'accorder un pouvoir, et il s'agit d'un but public, pas le but d'enrichir des éditeurs, ni même initialement de rémunérer les auteurs.
nb: Vi kaller dette <quote>Fremskrittsbestemmelsen,</quote> og legg merke til hva denne bestemmelsen ikke sier. Den sier ikke at Kongressen har myndighet til å dele ut <quote>kreative eiendomsretter.</quote> Den sier at Kongressen har myndighet til <emphasis>å fremme fremskritt</emphasis>. Tildeling av myndighet er dets formål, og dets formål er for fellesskapet. Formålet er ikke å berike utgivere, og formålet er heller ikke hovedsaklig å belønne forfattere.

source: history of American
nb: historie om amerikansk
