Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: mr. lessig: We want the right to copy verbatim works that should be in the public domain and would be in the public domain but for a statute that cannot be justified under ordinary First Amendment analysis or under a proper reading of the limits built into the Copyright Clause.
fr: <emphasis role='strong'>MR. LESSIG&nbsp;:</emphasis> Nous voulons le droit de copier mot pour mot des oeuvres qui devraient être dans le domaine public et qui seraient dans le domaine public s'il n'y avait pas une loi qui ne peut pas être justifiée sous une analyse ordinaire du Premier Amendement ou sous une lecture appropriée des limites incorporées dans la Copyright Clause.
nb: Herr Lessig: Vi ønsker retten til å ordrett kopiere verk som bør være allemannseie, og ville vært allemannseie hadde det ikke vært for en lovpraksis som ikke kan rettferdiggjøres med vanlig analyse av det første grunnlovstillegg, eller med korrekt lesning av begrensningene som er bygd inn i opphavsrettsbestemmelsen.

source: Things went better for us when the government gave its argument; for now the Court picked up on the core of our claim. As Justice Scalia asked Solicitor General Olson,
fr: Les choses s'améliorèrent pour nous quand le gouvernement donna son argument&nbsp;; car maintenant la Cour avait saisi le coeur de notre revendication. Comme le demanda Justice Scalia au Conseiller auprès du Ministre de la Justice Olson,
nb: Ting gikk bedre for oss da regjeringen presenterte sitt åpningsforedrag. For nå tok retten tak i kjernen i våre påstander. Dommer Scalia spurte regjeringsadvokat Olson:

source: justice scalia: You say that the functional equivalent of an unlimited time would be a violation [of the Constitution], but that's precisely the argument that's being made by petitioners here, that a limited time which is extendable is the functional equivalent of an unlimited time.
fr: <emphasis role='strong'>JUSTICE SCALIA&nbsp;:</emphasis> Vous dites que l'équivalent fonctionnel d'une durée illimitée serait une violation [de la Constitution], mais c'est précisément l'argument qui est en train d'être fait par les pétitionneurs ici, qu'une durée limitée qui est extensible est l'équivalente fonctionnelle d'une durée illimitée.
nb: Dommer Scalia: Du sier at den funksjonelle ekvivalenten til en ubegrenset vernetid ville være i strid [med Grunnloven], men det er jo nøyaktig det argumentet som fremmes av saksøkerne her, at en begrenset vernetid som er utvidbar er den funksjonelle ekvivalenten til en ubegrenset vernetid.

source: When Olson was finished, it was my turn to give a closing rebuttal. Olson's flailing had revived my anger. But my anger still was directed to the academic, not the practical. The government was arguing as if this were the first case ever to consider limits on Congress's Copyright and Patent Clause power. Ever the professor and not the advocate, I closed by pointing out the long history of the Court imposing limits on Congress's power in the name of the Copyright and Patent Clause&mdash; indeed, the very first case striking a law of Congress as exceeding a specific enumerated power was based upon the Copyright and Patent Clause. All true. But it wasn't going to move the Court to my side.
fr: Quand Olson avait fini, c'était à mon tour de donner un rejet final. La raclée d'Olson avait ravivé ma colère. Mais ma colère était toujours dirigée contre les académiques, non pas contre les pratiques. Le gouvernement argumentait comme si c'était la toute première affaire qui envisageait des limites sur le pouvoir du Congrès sur la Copyright clause et la Patent Clause. Toujours en tant que professeur et non pas de partisan, je terminai en indiquant la longue histoire de la Cour imposant des limites au pouvoir du Congrès au nom de la Copyright Clause et de la Patent Clause&mdash;en effet, la toute première affaire frappant une loi du Congrès comme excédant un pouvoir énuméré spécifique était basé sur la Copyright Clause et la Patent Clause. Entièrement vrai. Mais cela n'allait pas ramener la Cour de mon côté.
nb: Da Olson var ferdig, var det min tur til å gi et avsluttende motinnlegg. Olsons overhøvling hadde vekket sinnet mitt. Men sinnet mitt var fortsatt rettet mot det akademiske, ikke det praktiske. Regjeringen argumenterte som om dette var den første gang noensinne domstolene vurderte å begrense Kongressens myndighet over opphavsrett og patenter. Som alltid som en professor og ikke en talsmann, avsluttet jeg med å peke på domstolens lange historie med å innføre begrensninger i Kongressens myndighet over opphavsretts- og patentbestemmelsen i Grunnloven &ndash; faktisk var det første tilfellet der en lov fra Kongressen ble funnet å gå ut over en spesifikk opplistet kompetanse basert på opphavsretts- og patentbestemmelsen. Alt sant, men det kom ikke til å vinne domstolen over på min side.

source: <emphasis role='strong'>As I left</emphasis> the court that day, I knew there were a hundred points I wished I could remake. There were a hundred questions I wished I had answered differently. But one way of thinking about this case left me optimistic.
fr: <emphasis role='strong'>En quittant</emphasis> le tribunal ce jour-là, je savais qu'il y avait une centaine de points que j'aurais voulu refaire. Il y avait une centaine de questions auxquelles j'aurais voulu répondre différemment. Mais une manière de penser à cette affaire me laissait optimiste.
nb: <emphasis role='strong'>Da jeg dro</emphasis> fra retten den dagen, visste jeg det var hundrevis av ting jeg skulle ønske jeg hadde gjort på nytt. Det var hundrevis av spørsmål jeg skulle ønske jeg hadde svart annerledes. Men én måte å tenke på denne saken gjorde meg optimistisk.

source: The government had been asked over and over again, what is the limit? Over and over again, it had answered there is no limit. This was precisely the answer I wanted the Court to hear. For I could not imagine how the Court could understand that the government believed Congress's power was unlimited under the terms of the Copyright Clause, and sustain the government's argument. The solicitor general had made my argument for me. No matter how often I tried, I could not understand how the Court could find that Congress's power under the Commerce Clause was limited, but under the Copyright Clause, unlimited. In those rare moments when I let myself believe that we may have prevailed, it was because I felt this Court&mdash;in particular, the Conservatives&mdash;would feel itself constrained by the rule of law that it had established elsewhere.
fr: On avait demandé au gouvernement encore et encore, quelle est la limite&nbsp;? Encore et encore, il avait répondu qu'il n'y avait pas de limite. C'était précisément la réponse que je voulais que la Cour entende. Car je ne pouvais pas imaginer comment la Cour pouvait comprendre que le gouvernement croyait que le pouvoir du Congrès était illimité sous les termes de la Copyright Clause, et soutenir l'argument du gouvernement. Le Conseiller auprès du Ministre de la Justice avait fait mon argument pour moi. Peu importe combien de fois j'ai essayé, je ne pouvais pas comprendre comment la Cour pouvait trouver que le pouvoir du Copyright étati limité sous la Copyright Clause, mais illimité sous la Copyright Clause. Dans ces rares moments où je me laissais croire que nous avions dominé, c'était parce je pensais que cette Cour&mdash;en particulier, les Conservateurs&mdash;se sentirait elle-même contrainte par la règle de la loi qu'elle avait établie ailleurs.
nb: Regjeringen hadde blitt spurt om og om igjen, hvor er grensen? Og igjen og igjen hadde den svart at det var ingen grense. Det var nettopp svaret jeg ønsket at retten skulle høre. For jeg kunne ikke forestille meg hvordan retten kunne forstå at regjeringen mente Kongressens myndighet var ubegrenset under betingelsene i opphavsrettbestemmelsen, og opprettholde regjeringens argument. Regjeringsadvokaten hadde fremmet mitt argument for meg. Uansett hvor mye jeg forsøkte, kunne jeg ikke forstå hvordan retten kunne komme til at Kongressens myndighet ifølge handelsbestemmelsen var begrenset mens den under opphavsrettsbestemmelsen var ubegrenset. I de sjeldne øyeblikk der jeg lot meg selv tro at vi hadde nådd frem, var det på grunn av at jeg opplevde at denne domstolen &ndash; spesielt de konservative &ndash; ville se at de selv ble rammet av begrensningene av den rettspraksis den allerede hadde etablert.

source: <emphasis role='strong'>The morning</emphasis> of January 15, 2003, I was five minutes late to the office and missed the 7:00 A.M. call from the Supreme Court clerk. Listening to the message, I could tell in an instant that she had bad news to report.The Supreme Court had affirmed the decision of the Court of Appeals. Seven justices had voted in the majority. There were two dissents.
fr: <emphasis role='strong'>Le matin</emphasis> du 15 janvier 2003, j'étais en retard de cinq minutes au bureau et j'ai manqué l'appel de 7 heures du matin du greffier de la Cour Suprême. En écoutant le message, je pouvais dire en un instant qu'elle avait de mauvaises nouvelles à rapporter. La Cour Suprême avait affirmé la décision de la Cour d'Appel. Sept justices avaient voté dans la majorié. Il y avait deux dissidents.
nb: <emphasis role='strong'>På morgenen</emphasis> 15. januar 2003 var jeg fem minutter for sent til kontoret, og gikk glipp av 07:00-oppringingen fra rettsskriveren i Høyesterett. Jeg forsto øyeblikkelig, bare ved å høre på meldingen på telefonsvareren, at hun kom med dårlige nyheter. Høyesteretten hadde bekreftet avgjørelsen fra ankedomstolen. Syv dommere hadde utgjort flertallet, og det var to dissenser.

source: A few seconds later, the opinions arrived by e-mail. I took the phone off the hook, posted an announcement to our blog, and sat down to see where I had been wrong in my reasoning.
fr: Quelques secondes plus tard, les opinions arrivèrent par courriel. J'ai décroché le téléphone, posté une annonce sur notre blog, et me suis assis pour voir où j'avais tort dans mon raisonnement.
nb: Noen få sekunder senere ankom domsavsigelsen via e-post. Jeg tok telefonrøret av kroken, la ut en kunngjøring på bloggen vår, og satte meg så ned for å se hvor jeg hadde tatt feil i min argumentasjon.

source: My <emphasis>reasoning</emphasis>. Here was a case that pitted all the money in the world against <emphasis>reasoning</emphasis>. And here was the last naïve law professor, scouring the pages, looking for reasoning.
fr: Mon <emphasis>raisonnement</emphasis>. Voici une affaire qui a engouffré tout l'argent du monde contre le <emphasis>raisonnement</emphasis>. Et voici le dernier professeur de droit naïf, parcourant les pages, cherchant un raisonnement.
nb: Min <emphasis>argumentasjon</emphasis>. Her var en sak som satset all verdens penger på at <emphasis>argumentasjon</emphasis> ville tape. Og her satt den siste naive jussprofessoren og trålet gjennom sidene på jakt etter argumentasjon.

source: I first scoured the opinion, looking for how the Court would distinguish the principle in this case from the principle in <citetitle>Lopez</citetitle>. The argument was nowhere to be found. The case was not even cited. The argument that was the core argument of our case did not even appear in the Court's opinion.
fr: J'ai d'abord parcouru l'opinion, cherchant comment la Cour distinguerait le principe dans cette affaire du principe de <citetitle>Lopez</citetitle>. L'argument était introuvable nulle part. L'affaire n'était même pas citée. L'argument qui était l'argument au coeur de notre affaire n'apparaissait même pas dans l'opinion de la Cour.
nb: Først trålet jeg domsavsigelsen for å finne hvordan domstolen ville skille prinsippet i denne saken fra prinsippet i <citetitle>Lopez</citetitle>. Jeg fant ikke argumentet noe sted. Saken var ikke en gang sitert. Argumentet som var kjerneargumentet i vår sak var ikke en gang til stede i domstolens domsavsigelsen.

source: Justice Ginsburg simply ignored the enumerated powers argument. Consistent with her view that Congress's power was not limited generally, she had found Congress's power not limited here.
fr: Justice Ginsbourg ignorait simplement l'argument des pouvoirs énumérés. En accord avec sa vision que le pouvoir du Congrès n'était pas limité en général, elle avait trouvé que le Congrès n'était pas limité ici.
nb: Dommer Ginsburg ignorerte ganske enkelt argumentet om opplistede kompetanser. Konsistent med hennes syn om at Kongressens makt ikke var begrenset generelt, hadde hun konkludert med at Kongressens myndighet ikke var begrenset her.

source: Her opinion was perfectly reasonable&mdash;for her, and for Justice Souter. Neither believes in <citetitle>Lopez</citetitle>. It would be too much to expect them to write an opinion that recognized, much less explained, the doctrine they had worked so hard to defeat.
fr: Son opinion était parfaitement raisonnable&mdash;pour elle, et pour Justice Souter. Aucun ne croyait en <citetitle>Lopez</citetitle>. C'eût été trop que d'attendre d'eux d'écrire une opinion qui reconnaitrait, et encore moins expliquerait, la doctrine qu'ils avaient tant travaillé pour vaincre.
nb: Hennes betenkning var helt rimelig &ndash; for henne og for dommer Souter. Ingen av dem tror på <citetitle>Lopez</citetitle>. Det ville være for mye å forvente at de skulle skrive en rettsbetenkning som anerkjente, langt mindre forklarte, den doktrinen som de hadde jobbet så hardt for å bekjempe.

source: But as I realized what had happened, I couldn't quite believe what I was reading. I had said there was no way this Court could reconcile limited powers with the Commerce Clause and unlimited powers with the Progress Clause. It had never even occurred to me that they could reconcile the two simply <emphasis>by not addressing the argument</emphasis>. There was no inconsistency because they would not talk about the two together. There was therefore no principle that followed from the <citetitle>Lopez</citetitle> case: In that context, Congress's power would be limited, but in this context it would not.
fr: Mais alors que je réalisais ce qui s'était passé, je ne pouvais pas croire ce que j'étais en train de lire. J'avais dit qu'il n'y avait pas de manière avec laquelle cette Cour pouvait réconcilier les pouvoirs limités avec la Commerce Clause et des pouvoirs illimités avec la Progress Clause. Il ne m'était jamais apparu qu'ils pouvaient réconcilier les deux simplement <emphasis>en ne mentionnant pas l'argument</emphasis>. Il n'y avait pas d'incohérence parce qu'ils ne parlaient pas des deux ensemble. Il n'y avait donc aucun principe qui s'ensuivait de l'affaire <citetitle>Lopez</citetitle>&nbsp;: dans ce contexte-là, le pouvoir du Congrès était limité, mais dans ce contexte-ci, non.
nb: Men etter hvert som jeg innså hva som hadde skjedd, så kunne jeg ikke helt tro det jeg leste. Jeg hadde sagt at det ikke var mulig for domstolen å forene begrenset myndighet for Handelsbestemmelsen og ubegrenset myndighet for Fremskrittsbestemmelsen. Det hadde aldri slått meg at de kunne forene disse to ved å ganske enkelt å <emphasis>ikke ta hensyn til argumentet</emphasis>. Det skapte ikke inkonsistens ganske enkelt fordi de lot være å omtale de to sammen. Det var dermed ikke noe prinsipp som fulgte fra <citetitle>Lopez</citetitle>-saken: I den sammenhengen var Kongressens myndighet begrenset, men i denne sammenhengen var den ikke begrenset.

source: Yet by what right did they get to choose which of the framers' values they would respect? By what right did they&mdash;the silent five&mdash;get to select the part of the Constitution they would enforce based on the values they thought important? We were right back to the argument that I said I hated at the start: I had failed to convince them that the issue here was important, and I had failed to recognize that however much I might hate a system in which the Court gets to pick the constitutional values that it will respect, that is the system we have.
fr: Et pourtant, de quel droit étianet-ils arrivés à choisir quelles valeurs des concepteurs ils respecteraient&nbsp;? De quel droit étaient- ils&mdash;les cinq silencieux&mdash;arrvés à sélectionner la partie de la Constitution qu'ils appliqueraient en se basant sur des valeurs qu'ils pensaient importantes&nbsp;? Nous étions revenus à l'argument que j'avais dis que je détestais au début&nbsp;: je ne les avais pas convaincu que le problème ici était important, et je n'ai pas reconnu que malgré toute ma haine pour un système dans lequel la Cour arrive à choisir les valeurs constitutionnelles qu'elle va respecter, c'est le système que nous avons.
nb: Likevel, med hvilken rett får de velge hvilke av grunnlovsforfatternes verdier de skulle respektere? Med hvilken rett fikk de &ndash; de tause fem &ndash; velge hvilken del av Grunnloven de ville håndheve basert på verdiene de mente var viktige? Vi var helt tilbake til det argumentet som jeg sa jeg hatet i starten: Jeg hadde feilet i å overbevise dem om at problemet her var viktig, og jeg hadde feilet i å innse at uansett hvor mye jeg hater et system der domstolen kan velge hvilke konstitusjonelle verdier den vil respektere, så er det systemet vi har.

source: Justices Breyer and Stevens wrote very strong dissents. Stevens's opinion was crafted internal to the law: He argued that the tradition of intellectual property law should not support this unjustified extension of terms. He based his argument on a parallel analysis that had governed in the context of patents (so had we). But the rest of the Court discounted the parallel&mdash;without explaining how the very same words in the Progress Clause could come to mean totally different things depending upon whether the words were about patents or copyrights. The Court let Justice Stevens's charge go unanswered.
fr: Justice Breyer et Justice Stevens ont écrit des protestations très fortes. L'opinion de Stevens était construite à partir de la loi&nbsp;: il a argumenté que la tradition de la loi de la propriété intellectuelle ne devrait pas soutenir cette extension injustifiée de la durée. Il a fondé son argument sur une analyse parralèle qui avait gouverné dans le contexte des brevets (tout comme nous). Mais le reste de la Cour n'a pas pris ce parralèle en compte&mdash;sans expliquer comment exactement les même mots dans la Progress Clause pouvaient signifier des choses totalement différentes selon que les mots parlent de brevets ou de copyrights. La Cour a laissé l'accusation de Justice Stevens sans réponse.
nb: Dommerne Breyer og Stevens skrev svært sterke dissenser. Stevens betenkning var utformet basert på lovverket: Han argumenterte med at tradisjonen til immateriallretten ikke burde støtte denne uberettigede utvidelsen av vernetiden. Han baserte sitt argument på en parallell analyse som hadde styrt i patentsammenheng (slik vi gjorde). Men resten av domstolen avviste denne parallellen &ndash; uten å forklare hvordan nøyaktig de samme ordene i Fremskrittsbestemmelsen kunne bety noe helt annet avhengig av hvorvidt de handlet om patenter eller opphavsrett. Domstolen lot dommer Stevens anklage stå ubesvart.

source: Justice Breyer's opinion, perhaps the best opinion he has ever written, was external to the Constitution. He argued that the term of copyrights has become so long as to be effectively unlimited. We had said that under the current term, a copyright gave an author 99.8 percent of the value of a perpetual term. Breyer said we were wrong, that the actual number was 99.9997 percent of a perpetual term. Either way, the point was clear: If the Constitution said a term had to be <quote>limited,</quote> and the existing term was so long as to be effectively unlimited, then it was unconstitutional.
fr: L'opinion de Justice Breyer, peut-être la meilleurs opinion qu'il ait jamais écrite, était externe à la Constitution. Il soutenait que la durée des copyrights est devenue si longue qu'elle en est devenue effectivement illimitée. Nous aviosn dit que sous la durée actuelle, un copyright donnait à un auteur 99,8 pour cent de la valeur d'un copyright illimité. Breyer disait que nous avions tort, que le véritable nombre était 99,9997 pour cent d'une durée perpétuelle. Dans un cas comem dans l'autre, l'idée était claire&nbsp;: si la Constitution disait qu'une durée devait être <quote>limitée</quote>, et que la durée existante était longue au point d'être effectivement illimitée, alors c'était anticonstitutionnel.
nb: Dommer Breyers betenkning, kanskje den beste betenkningen han noensinne har skrevet, var uavhengig av Grunnloven. Han argumenterte med at vernetiden i opphavsretten hadde blitt så lang at den effektivt sett var ubegrenset. Vi hadde sagt at under de nåværende vilkårene ga opphavsretten en forfatter 99,8 prosent av verdien til en uendelig vernetid. Breyer sa vi tok feil, at det faktiske tallet var 99,9997 prosent av en uendelig vernetid. Uansett var poenget klart: Hvis Grunnloven sa at vernetiden måtte være <quote>begrenset,</quote> og den eksisterende vernetiden var så lang at den i praksis var ubegrenset, så var den grunnlovstridig.

source: These two justices understood all the arguments we had made. But because neither believed in the <citetitle>Lopez</citetitle> case, neither was willing to push it as a reason to reject this extension. The case was decided without anyone having addressed the argument that we had carried from Judge Sentelle. It was <citetitle>Hamlet</citetitle> without the Prince.
fr: Ces deux justices avaient compris touts les arguments que nous avions faits. Mais parce que aucun de croyait en l'affaire <citetitle>Lopez</citetitle>, aucun ne voulait pousser cela comme une raison de rejeter cette extension. L'affaire avait été décidée sans que personne n'ait remarqué l'argument que nous avions rapporté du Juge Sentelle. C'était <citetitle>Hamlet</citetitle> sans le Prince.
nb: Disse to dommerne forsto alle argumentene vi hadde kommet med. Men fordi ingen av dem trodde på <citetitle>Lopez</citetitle>-saken, var ingen av dem villig til å bruke den som en grunn til å avvise denne utvidelsen. Saken var avgjort uten at noen tok tak i argumentet vi hadde tatt med fra dommer Sentelle. Det var <citetitle>Hamlet</citetitle> uten prinsen.

source: <emphasis role='strong'>Defeat brings depression</emphasis>. They say it is a sign of health when depression gives way to anger. My anger came quickly, but it didn't cure the depression. This anger was of two sorts.
fr: <emphasis role='strong'>La défaite amène la dépression.</emphasis> On dit que c'est un signe de santé quand la dépression fait place à la colère. Ma colère est venue rapidement, mais elle n'a pas soigné la dépression. Cette colère était de deux sortes.
nb: <emphasis role='strong'>Tap gir depresjon</emphasis>. De sier det er et sunnhetstegn når depresjon må vike for sinne. Mitt sinne kom raskt, men det kurerte ikke depresjonen. Sinnet gikk i to retninger.

source: originalism
fr: originalisme
nb: orginalisme
