Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: <emphasis role="strong">The inspiration</emphasis> for the title and for much of the argument of this book comes from the work of Richard Stallman and the Free Software Foundation. Indeed, as I reread Stallman's own work, especially the essays in <citetitle>Free Software, Free Society</citetitle>, I realize that all of the theoretical insights I develop here are insights Stallman described decades ago. One could thus well argue that this work is <quote>merely</quote> derivative.
fr: <emphasis role="strong">Le titre</emphasis> et la plus grande partie de mon argumentation sont inspirés du travail de Richard Stallman et de la Free Software Foundation. A vrai dire, quand je relis le travail de Stallman, et plus particulièrement les essais dans <citetitle>Free Software, Free Society,</citetitle> je me rends compte que toutes les idées théoriques que je développe ici sont des idées que Stallman a décrites voilà des décennies. Il serait donc légitime d’affirmer que ce travail est un <quote>simple</quote> travail dérivé.
nb: <emphasis role="strong">Inspirasjonen</emphasis> til tittelen og mye av argumentet i denne boken kommer fra arbeidet til Richard Stallman og Free Software Foundation. Faktisk, da jeg leste Stallmans egne tekster på nytt, spesielt essayene i <citetitle>Free Software, Free Society</citetitle>, innser jeg at alle de teoretiske innsiktene jeg utvikler her, er innsikter som Stallman beskrev for tiår siden. Man kan dermed godt argumentere for at dette verket <quote>kun</quote> er et avledet verk.

source: I accept that criticism, if indeed it is a criticism. The work of a lawyer is always derivative, and I mean to do nothing more in this book than to remind a culture about a tradition that has always been its own. Like Stallman, I defend that tradition on the basis of values. Like Stallman, I believe those are the values of freedom. And like Stallman, I believe those are values of our past that will need to be defended in our future. A free culture has been our past, but it will only be our future if we change the path we are on right now. Like Stallman's arguments for free software, an argument for free culture stumbles on a confusion that is hard to avoid, and even harder to understand. A free culture is not a culture without property; it is not a culture in which artists don't get paid. A culture without property, or in which creators can't get paid, is anarchy, not freedom. Anarchy is not what I advance here.
fr: J’accepte cette critique, si vraiment c’en est une. Le travail d’un juriste est toujours un travail dérivé, et je ne veux rien faire d’autre dans ce livre que de rappeler à une culture une tradition qui a toujours été la sienne. Comme Stallman, je défends cette tradition sur la base de valeurs. Comme Stallman, je crois que ces valeurs sont celles de la liberté. Et comme Stallman, je crois que ces valeurs, héritées de notre passé, vont avoir besoin d’être défendues à l’avenir. Notre passé a connu une culture libre&nbsp;; notre avenir n’en connaîtra une que si nous changeons le chemin que nous sommes en train d’emprunter aujourd’hui. Comme les arguments de Stallman pour le logiciel libre, le plaidoyer pour une culture libre achoppe sur une confusion qui est difficile à éviter, et même encore plus difficile à comprendre. Une culture libre n’est pas une culture sans propriété&nbsp;; ce n’est pas une culture dans laquelle les artistes ne sont pas payés. Une culture sans propriété, ou dans laquelle les créateurs ne pourraient pas être payés, serait l’anarchie, et non pas la liberté. Et mon propos n’est pas de plaider pour l’anarchie.
nb: Jeg godtar kritikken, hvis det faktisk er kritikk. Arbeidet til en advokat er alltid avledede verk, og jeg mener ikke å gjøre noe mer i denne boken enn å minne en kultur om en tradisjon som alltid har vært deres egen. Som Stallman forsvarer jeg denne tradisjonen på grunnlag av verdier. Som Stallman tror jeg dette er verdiene til frihet. Og som Stallman, tror jeg dette er verdier fra vår fortid som må forsvares i vår fremtid. En fri kultur har vært vår fortid, men vil bare være vår fremtid hvis vi endrer retningen vi følger akkurat nå. På samme måte som Stallmans argumenter for fri programvare, treffer argumenter for en fri kultur på forvirring som er vanskelig å unngå, og enda vanskeligere å forstå. En fri kultur er ikke en kultur uten eierskap. Det er ikke en kultur der kunstnere ikke får betalt. En kultur uten eierskap, eller en der skaperne ikke kan få betalt, er anarki, ikke frihet. Anarki er ikke hva jeg fremmer her.

source: Instead, the free culture that I defend in this book is a balance between anarchy and control. A free culture, like a free market, is filled with property. It is filled with rules of property and contract that get enforced by the state. But just as a free market is perverted if its property becomes feudal, so too can a free culture be queered by extremism in the property rights that define it. That is what I fear about our culture today. It is against that extremism that this book is written.
fr: Au contraire, la culture libre que je défends dans ce livre est un équilibre entre anarchie et contrôle. Une culture libre, comme un marché libre, est pleine de propriété. Elle est pleine de règles de propriété, et de contrats, que les pouvoirs publics doivent faire respecter. Mais tout comme un marché libre est perverti quand sa propriété devient féodale, de même une culture libre peut être dévoyée par un extrémisme des règles de propriété qui la définissent. C’est ce que je crains pour notre culture aujourd’hui. C’est contre cet extrémisme que ce livre est écrit.
nb: I stedet er den frie kulturen som jeg forsvarer i denne boken en balanse mellom anarki og kontroll. En fri kultur, i likhet med et fritt marked, er fylt med eierskap. Den er fylt med regler for eierskap og kontrakter som blir håndhevet av staten. Men på samme måte som det frie markedet blir pervertert hvis dets eierskap blir føydalt, så kan en fri kultur bli ødelagt av ekstremisme i eierskapsrettighetene som definerer den. Det er dette jeg frykter om vår kultur i dag. Det er som motpol til slik ekstremisme at denne boken er skrevet.

source: Introduction
nb: Introduksjon

source: Wright brothers
nb: Wright-brødrene

source: <emphasis role="strong">On December 17</emphasis>, 1903, on a windy North Carolina beach for just shy of one hundred seconds, the Wright brothers demonstrated that a heavier-than-air, self-propelled vehicle could fly. The moment was electric and its importance widely understood. Almost immediately, there was an explosion of interest in this newfound technology of manned flight, and a gaggle of innovators began to build upon it.
fr: <emphasis role="strong">Le 17 décembre</emphasis> 1903, sur une plage venteuse de Caroline du Nord, en un peu moins de cent secondes, les frères Wright démontrèrent qu’un véhicule autopropulsé plus lourd que l’air pouvait voler. Le moment fut électrique et son importance largement comprise. Presque immédiatement, cette technologie nouvelle du vol habité suscita une explosion d’intérêt, et une nuée d’innovateurs se mirent à l’améliorer.
nb: <emphasis role="strong">Den 17. desember</emphasis> 1903, på en vindfylt strand i Nord-Carolina i nesten hundre sekunder, demonstrerte Wright-brødrene at et selvdrevet fartøy tyngre enn luft kunne fly. Øyeblikket var elektrisk, og dets betydning ble allment forstått. Interessen for denne nye teknologien som gjorde bemannet luftfart mulig eksploderte nesten umiddelbart, og en hærskare av oppfinnere begynte å bygge videre på den.

source: air traffic, land ownership vs.
nb: lufttrafikk, landeierskap mot

source: land ownership, air traffic and
nb: landeierskap, lufttrafikk og

source: property rights
nb: eiendomsrettigheter

source: air traffic vs.
nb: lufttrafikk mot

source: At the time the Wright brothers invented the airplane, American law held that a property owner presumptively owned not just the surface of his land, but all the land below, down to the center of the earth, and all the space above, to <quote>an indefinite extent, upwards.</quote><placeholder type="footnote" id="0"/> For many years, scholars had puzzled about how best to interpret the idea that rights in land ran to the heavens. Did that mean that you owned the stars? Could you prosecute geese for their willful and regular trespass?
fr: À l’époque où les frères Wright inventaient l’avion, la loi américaine stipulait que le propriétaire d’un terrain était non seulement propriétaire de la surface de son terrain, mais de tout le sous- sol, jusqu’au centre de la Terre, et de tout l’espace au-dessus, <quote>jusqu’à l’infini.</quote><placeholder type="footnote" id="0"/> Depuis des années, les érudits s’étaient demandé comment interpréter au mieux l’idée que des droits de propriété terrestres puissent monter jusqu’aux cieux. Cela signifiait-il que vous possédiez les étoiles&nbsp;? Pouviez-vous poursuivre les oies en justice, pour violations de propriété volontaires et répétées&nbsp;?
nb: Da Wright-brødrene fant opp flymaskinen, hevdet rettsvesenet i USA at en grunneier ble antatt å eie ikke bare overflaten på området sitt, men også alt landet under bakken, helt ned til senterpunktet i jorda, og alt volumet over bakken, <quote>i ubestemt grad, oppover.</quote><placeholder type="footnote" id="0"/> I mange år undret lærde over hvordan en best skulle tolke idéen om at eiendomsretten gikk helt til himmelen. Betød dette at du eide stjernene? Kunne en dømme gjess for at de regelmessig og med vilje tok seg inn på annen manns eiendom?

source: Then came airplanes, and for the first time, this principle of American law&mdash;deep within the foundations of our tradition, and acknowledged by the most important legal thinkers of our past&mdash;mattered. If my land reaches to the heavens, what happens when United flies over my field? Do I have the right to banish it from my property? Am I allowed to enter into an exclusive license with Delta Airlines? Could we set up an auction to decide how much these rights are worth?
fr: Puis vinrent les avions et, pour la première fois, ce principe de la loi américaine &mdash; profondément ancré dans notre tradition, et reconnu par les plus importants juristes de notre passé &mdash; prenait de l’importance. Si ma terre s’étend jusqu’aux cieux, qu’advient-il quand un avion d’United Airlines survole mon champ&nbsp;? Ai-je le droit de lui interdire ma propriété&nbsp;? Ai-je le droit de mettre en place un accord d’autorisation exclusive au profit de Delta Airlines&nbsp;? Pouvons- nous organiser des enchères pour déterminer la valeur de ces droits&nbsp;?
nb: Så kom flymaskiner, og for første gang hadde dette prinsippet i lovverket i USA &ndash; og som er helt grunnleggende for vår tradisjon, og akseptert av de viktigste juridiske tenkerne i vår fortid &ndash; en betydning. Hvis min eiendom rekker til himmelen, hva skjer når United flyr over mitt område? Har jeg rett til å nekte dem å bruke min eiendom? Har jeg mulighet til å inngå en eksklusiv avtale med Delta Airlines? Kan vi gjennomføre en auksjon for å finne ut hvor mye disse rettighetene er verdt?

source: In 1945, these questions became a federal case. When North Carolina farmers Thomas Lee and Tinie Causby started losing chickens because of low-flying military aircraft (the terrified chickens apparently flew into the barn walls and died), the Causbys filed a lawsuit saying that the government was trespassing on their land. The airplanes, of course, never touched the surface of the Causbys' land. But if, as Blackstone, Kent, and Coke had said, their land reached to <quote>an indefinite extent, upwards,</quote> then the government was trespassing on their property, and the Causbys wanted it to stop.
fr: En 1945, ces questions donnèrent lieu à un procès fédéral. Quand des fermiers de Caroline du Nord, Thomas Lee et Tinie Causby commencèrent à perdre des poulets à cause d’avions militaires volant à basse altitude (apparemment, les poulets terrorisés se jetaient contre les murs du poulailler et en mouraient), ils portèrent plainte au motif que le gouvernement violait leur propriété. Bien entendu, les avions n’avaient jamais touché la surface du terrain des Causby. Mais si, comme l’avaient déclaré en leur temps Blackstone, Kent et Coke, leur terrain s’étendait <quote>vers le haut jusqu’à l’infini</quote>, alors le gouvernement commettait une violation de propriété, et les Causby voulaient que cela cesse.
nb: I 1945 ble disse spørsmålene en føderal sak. Da bøndene Thomas Lee og Tinie Causby i Nord-Carolina begynte å miste kyllinger på grunn av lavtflygende militære fly (vettskremte kyllinger ble hevdet å fly i låveveggene og dø), saksøkte Causbyene regjeringen for å ha trengt seg inn på deres eiendom. Flyene rørte selvfølgelig aldri overflaten på Causbys eiendom. Men hvis det stemte som Blackstone, Kent, og Coke hadde sagt, at deres eiendom strakk seg <quote>i ubestemt grad, oppover,</quote> så hadde regjeringen trengt seg inn på deres eiendom, og Causbyene ønsket å sette en stopper for dette.

source: Supreme Court, U.S.
fr: Court Suprême des Etats Unis
nb: Høyesterett, USA

source: on airspace vs. land rights
nb: om luftrom mot landrettigheter

source: The Supreme Court agreed to hear the Causbys' case. Congress had declared the airways public, but if one's property really extended to the heavens, then Congress's declaration could well have been an unconstitutional <quote>taking</quote> of property without compensation. The Court acknowledged that <quote>it is ancient doctrine that common law ownership of the land extended to the periphery of the universe.</quote> But Justice Douglas had no patience for ancient doctrine. In a single paragraph, hundreds of years of property law were erased. As he wrote for the Court,
fr: La Cour suprême accepta d’entendre le cas des Causby. Le Congrès avait déclaré les voies aériennes publiques. Mais si le droit de propriété s’étendait réellement jusqu’aux espaces célestes, alors la déclaration du Congrès pouvait très bien être anticonstitutionnelle, car elle constituait une <quote>expropriation</quote> sans dédommagement. La Cour reconnut que <quote>selon l’ancienne doctrine les droits de propriété foncière s’étendent jusqu’à la périphérie de l’univers.</quote> Mais le Juge Douglas n’avait pas la patience d’écouter l’ancienne doctrine. En un simple paragraphe adressé à la Cour, il annula des centaines d’années de droit foncier&nbsp;:
nb: Høyesterett gikk med på å ta opp Causbys sak. Kongressen hadde vedtatt at luftfartsveiene var tilgjengelige for alle, men hvis ens eiendom virkelig rakk til himmelen, da kunne muligens Kongressens vedtak ha vært i strid med Grunnlovens forbud mot å <quote>ta</quote> eiendom uten kompensasjon. Retten erkjente at <quote>det er gammel doktrine etter rettspraksis at en eiendom rakk til utkanten av universet.</quote> Men dommer Douglas hadde ikke tålmodighet for forhistoriske doktriner. I et enkelt avsnitt ble hundrevis av år med eiendomslovgivning strøket. Som han skrev på vegne av retten:

source: United States v. Causby, U.S. 328 (1946): 256, 261. The Court did find that there could be a <quote>taking</quote> if the government's use of its land effectively destroyed the value of the Causbys' land. This example was suggested to me by Keith Aoki's wonderful piece, <quote>(Intellectual) Property and Sovereignty: Notes Toward a Cultural Geography of Authorship,</quote> <citetitle>Stanford Law Review</citetitle> 48 (1996): 1293, 1333. See also Paul Goldstein, <citetitle>Real Property</citetitle> (Mineola, N.Y.: Foundation Press, 1984), 1112&ndash;13. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
fr: United States v. Causby, U.S. 328 (1946)&nbsp;: 256, 261]. Le tribunal considéra qu’il pouvait y avoir une <quote>saisie</quote> si l’usage de ce terrain par le gouvernement détruisait la valeur du terrain des Causby. Cet exemple m’a été suggéré par la merveilleuse œuvre de Keith Aoki, <quote>(Intellectual) Property and Sovereignty: Notes Toward a Cultural Geography of Authorship</quote>, <citetitle>Stanford Law Review</citetitle> 48 (1996)&nbsp;: 1293, 1333. Voir également Paul Goldstein, <citetitle> Real Property</citetitle> (Mineola, N.Y.&nbsp;: Foundation Press, 1984), 1112-13.<placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: USA mot Causby, U.S. 328 (1946): 256, 261. Domstolen fant at det kunne være å <quote>ta</quote> hvis regjeringens bruk av sitt land reelt sett hadde ødelagt verdien av eiendommen til Causby. Dette eksemplet ble foreslått for meg i Keith Aokis flotte stykke, <quote>(intellectual) Property and Sovereignty: Notes Toward a cultural Geography of Authorship,</quote> <citetitle>Stanford Law Review</citetitle> 48 (1996): 1293, 1333. Se også Paul Goldstein, <citetitle>Real Property</citetitle> (Mineola, N.Y.: Foundation Press (1984)), 1112&ndash;13. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: [The] doctrine has no place in the modern world. The air is a public highway, as Congress has declared. Were that not true, every transcontinental flight would subject the operator to countless trespass suits. Common sense revolts at the idea. To recognize such private claims to the airspace would clog these highways, seriously interfere with their control and development in the public interest, and transfer into private ownership that to which only the public has a just claim.<placeholder type="footnote" id="0"/>
fr: [La] doctrine n’a pas sa place dans le monde moderne. L’espace aérien est public, comme l’a déclaré le Congrès. Si ce n’était pas vrai, n’importe quel opérateur de vols transcontinentaux serait exposé à des plaintes sans nombre, pour violation de propriété. Le sens commun se révolte à cette idée. Donner raison à des revendications privées sur l’espace aérien entraînerait une paralysie des lignes aériennes, compromettrait profondément leur développement et leur contrôle dans l’intérêt public, et reviendrait à privatiser un bien qui a vocation à être public<placeholder type="footnote" id="0"/>.
nb: [Denne] doktrinen har ingen plass i den moderne verden. Luften er en offentlig motorvei, slik Kongressen har erklært. Hvis det ikke var tilfelle, ville hver eneste transkontinentale flyrute utsette operatørene for utallige søksmål om inntrenging på annen manns eiendom. Idéen er i strid med sunn fornuft. Å anerkjenne slike private krav til luftrommet ville blokkere disse motorveiene, seriøst forstyrre muligheten til kontroll og utvikling av dem i fellesskapets interesse, og overføre til privat eierskap det som kun fellesskapet har et rimelig krav til.<placeholder type="footnote" id="0"/>

source: <quote>Common sense revolts at the idea.</quote>
fr: <quote>Le sens commun se révolte à cette idée.</quote>
nb: <quote>Idéen er i strid med sunn fornuft.</quote>

source: This is how the law usually works. Not often this abruptly or impatiently, but eventually, this is how it works. It was Douglas's style not to dither. Other justices would have blathered on for pages to reach the conclusion that Douglas holds in a single line: <quote>Common sense revolts at the idea.</quote> But whether it takes pages or a few words, it is the special genius of a common law system, as ours is, that the law adjusts to the technologies of the time. And as it adjusts, it changes. Ideas that were as solid as rock in one age crumble in another.
fr: C’est comme ça que la loi fonctionne en général. Pas souvent de façon aussi abrupte et impatiente, mais en définitive, c’est comme ça qu’elle fonctionne. C’était le style de Douglas de ne pas tergiverser. D’autres juges auraient noirci des pages et des pages pour arriver à la même conclusion, que Douglas fit tenir en une seule ligne&nbsp;: <quote>le sens commun se révolte à cette idée</quote>. Mais qu’elle tienne en quelques mots ou en plusieurs pages, le génie particulier d’un système de droit commun comme le nôtre est que la loi s’adapte aux technologies de son époque. Et en s’adaptant, elle change. Des idées qui un jour semblent solides comme le roc sont friables le lendemain.
nb: Det er slik rettsvesenet vanligvis fungerer. Ikke ofte like brått eller utålmodig, men til slutt er dette slik loven fungerer. Det var ikke stilen til Douglas å utbrodere. Andre dommere ville ha skrevet mange flere sider før de nådde sin konklusjon, men for Douglas holdt det med en enkel linje: <quote>Idéen er i strid med sunn fornuft.</quote> Men uansett om det tar flere sider, eller kun noen få ord, så er det en genial egenskap med et rettspraksissystem, slik som vårt er, at rettsvesenet tilpasser seg til de aktuelle teknologiene. Og mens den tilpasser seg, så endres den. Idéer som var solide som fjell i en tidsalder knuses i en annen.
