Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: But the RIAA branded Jesse a pirate. They claimed he operated a network and had therefore <quote>willfully</quote> violated copyright laws. They demanded that he pay them the damages for his wrong. For cases of <quote>willful infringement,</quote> the Copyright Act specifies something lawyers call <quote>statutory damages.</quote> These damages permit a copyright owner to claim $150,000 per infringement. As the RIAA alleged more than one hundred specific copyright infringements, they therefore demanded that Jesse pay them at least $15,000,000.
fr: Mais la RIAA appelait Jesse un pirate. Elle prétendait qu'il animait un réseau, et que par conséquent il avait <quote>volontairement</quote> violé les lois sur le droit d'auteur. Elle demanda qu'il la paie en dommages de ses actes. Dans des cas de <quote>violation volontaire</quote>, le Copyright Act définit quelque chose que les juristes appellent <quote>dommages statutaires</quote>. Ces dommages permettent à un détenteur de droits d'auteur de réclamer 150.000 dollars par violation. Comme la RIAA se plaignait de plus d'une centaine de violations, elle demanda que Jesse paie au moins 15.000.000 de dollars.
nb: Men RIAA kalte Jesse en pirat. De hevdet at han opererte et nettverk, og dermed <quote>bevisst</quote> hadde brutt åndsverkslovene. De krevde at han betalte dem skadeerstatning for det han hadde gjort galt. I saker med <quote>bevisste krenkelser,</quote> spesifiserer åndsverksloven noe som advokater kaller <quote>lovbestemte skader.</quote> Disse skadene tillater en opphavsrettighetseier å kreve 150&nbsp;000 dollar per krenkelse. Etter som RIAA påsto det var mer enn et hundre spesifikke opphavsrettskrenkelser, krevde de dermed at Jesse betalte dem minst 15&nbsp;000&nbsp;000 dollar.

source: Tim Goral, <quote>Recording Industry Goes After Campus P-2-P Networks: Suit Alleges $97.8 Billion in Damages,</quote> <citetitle>Professional Media Group LCC</citetitle> 6 (2003): 5, available at 2003 WL 55179443.
fr: Tim Goral, <quote>Recording Industry Goes After Campus P-2-P Networks: Suit Alleges $97.8 Billion in Damages</quote>, <citetitle> Professional Media Group LCC</citetitle> 6 (2003)&nbsp;: 5, disponible au 2003 WL 55179443.
nb: Tim Goral, <quote>Recording Industry Goes After Campus P-2-P Networks: Suit Alleges $97.8 Billion in Damages,</quote> <citetitle>Professional Media Group LCC</citetitle> 6 (2003): 5, tilgjengelig fra 2003 WL 55179443.

source: Similar lawsuits were brought against three other students: one other student at RPI, one at Michigan Technical University, and one at Princeton. Their situations were similar to Jesse's. Though each case was different in detail, the bottom line in each was exactly the same: huge demands for <quote>damages</quote> that the RIAA claimed it was entitled to. If you added up the claims, these four lawsuits were asking courts in the United States to award the plaintiffs close to $100 <emphasis>billion</emphasis>&mdash;six times the <emphasis>total</emphasis> profit of the film industry in 2001.<placeholder type="footnote" id="0"/>
fr: Des procès similaires furent intentés à trois autres étudiants&nbsp;: un autre étudiant à RPI, un à l'Université Technique du Michigan, et un à Princeton. Leurs situations étaient semblables à celle de Jesse. Bien que chaque cas fût différent en détail, l'idée générale était exactement la même&nbsp;: d'énormes demandes en <quote>dommages</quote> dont la RIAA se déclarait redevable. En additionnant ces demandes, ces quatre procès demandaient aux tribunaux américains de dédommager les plaignants de près de 100 <emphasis>milliards</emphasis> de dollars &mdash; soit six fois le <emphasis>total</emphasis> des profits de l'industrie cinématographique en 2001<placeholder type="footnote" id="0"/>.
nb: Lignende søksmål ble gjort mot tre andre studenter: en annen student ved RPI, en ved Michigan Technical University og en ved Princeton. Deres situasjoner var lik den til Jesse. Selv om hver sak hadde forskjellige detaljer, var hovedpoenget nøyaktig det samme: store krav om <quote>erstatning</quote> som RIAA påsto de hadde rett på. Hvis du summerte opp disse kravene, ba disse fire søksmålene domstolene i USA å tildele saksøkerne nesten 100 <emphasis>milliarder</emphasis> dollar &ndash; seks ganger det <emphasis>totale</emphasis> overskuddet til filmindustrien i 2001.<placeholder type="footnote" id="0"/>

source: Jesse called his parents. They were supportive but a bit frightened. An uncle was a lawyer. He began negotiations with the RIAA. They demanded to know how much money Jesse had. Jesse had saved $12,000 from summer jobs and other employment. They demanded $12,000 to dismiss the case.
fr: Jesse appela ses parents. Ils étaient avec lui, mais un peu effrayés. Un oncle était avocat. Il commenca à négocier avec la RIAA. Ils demandèrent combien d'argent Jesse avait. Jesse avait économisé 12.000 dollars, grâce à des emplois d'été et autres travaux. Ils demandèrent 12.000 dollars pour retirer leur plainte.
nb: Jesse kontaktet sine foreldre. De støttet ham, men var litt skremt. En onkel var advokat. Han startet forhandlinger med RIAA. De krevde å få vite hvor mye penger Jesse hadde. Jesse hadde spart opp 12&nbsp;000 dollar fra sommerjobber og annet arbeid. De krevde 12&nbsp;000 dollar for å trekke saken.

source: The RIAA wanted Jesse to admit to doing something wrong. He refused. They wanted him to agree to an injunction that would essentially make it impossible for him to work in many fields of technology for the rest of his life. He refused. They made him understand that this process of being sued was not going to be pleasant. (As Jesse's father recounted to me, the chief lawyer on the case, Matt Oppenheimer, told Jesse, <quote>You don't want to pay another visit to a dentist like me.</quote>) And throughout, the RIAA insisted it would not settle the case until it took every penny Jesse had saved.
fr: La RIAA voulait que Jesse reconnaisse avoir fait quelque chose de mal. Il refusa. Il voulaient qu'il accepte un jugement qui lui aurait interdit de travailler dans un certain nombre de secteurs technologiques pour le reste de sa vie. Il refusa. Ils lui firent comprendre que le fait d'être traduit en justice n'allait pas être une partie de plaisir. (Le père de Jesse me raconta que l'avocat principal sur le dossier, Matt Oppenheimer, avait dit à Jesse, <quote>Je ne vous conseille pas de vous payer une deuxième visite chez un dentiste comme moi.</quote>) Et tout du long, la RIAA répéta qu'elle ne retirerait pas sa plainte avant d'avoir pris le dernier centime économisé par Jesse.
nb: RIAA ville at Jesse skulle innrømme at han hadde gjort noe galt. Han nektet. De ville ha ham til å godta en forføyning som i praksis ville gjøre det umulig for han å arbeide i mange områder innen teknologi for resten av hans liv. Han nektet. De fikk ham til å forstå at denne prosessen med å bli saksøkt ikke kom til å bli hyggelig. (Som faren til Jesse refererte til meg, fortalte sjefsadvokaten på saken, Matt Oppenheimer, <quote>Du ønsker ikke et tannlegebesøk hos meg flere ganger</quote>), og gjennom det hele insisterte RIAA at de ikke ville inngå forlik før de hadde tatt hver eneste øre som Jesse hadde spart opp.

source: legal system, attorney costs in
nb: juridisk system, advokatkostnader i

source: Jesse's family was outraged at these claims. They wanted to fight. But Jesse's uncle worked to educate the family about the nature of the American legal system. Jesse could fight the RIAA. He might even win. But the cost of fighting a lawsuit like this, Jesse was told, would be at least $250,000. If he won, he would not recover that money. If he won, he would have a piece of paper saying he had won, and a piece of paper saying he and his family were bankrupt.
fr: La famille de Jesse fut scandalisée par ces prétentions. Ils voulaient se défendre en justice. Mais l'oncle de Jesse leur fit comprendre la nature du système légal américain. Jesse pouvait se défendre contre la RIAA. Il se pouvait même qu'il gagne. Mais le coût d'un procès de ce genre, dit-il à Jesse, serait d'au moins 250.000 dollars. S'il gagnait, il ne récupérerait pas cet argent. S'il gagnait, il se retrouverait avec un bout de papier stipulant qu'il aurait gagné, et un autre bout de papier stipulant que lui et sa famille seraient en faillite.
nb: Familien til Jessie ble opprørt over disse påstandene. De ønsket å kjempe. Men onkelen til Jessie gjorde en innsats for å lære familien om hvordan det amerikanske juridiske systemet fungerte. Jesse kunne sloss mot RIAA. Han kunne til og med vinne. Men kostnaden med å sloss mot et søksmål som dette, ble Jesse fortalt, ville være minst 250&nbsp;000 dollar. Hvis han vant ville han ikke få tilbake noen av de pengene. Hvis han vant, så ville han ha en bit papir som sa at han vant, og en bit papir som sa at han og hans familie var konkurs.

source: So Jesse faced a mafia-like choice: $250,000 and a chance at winning, or $12,000 and a settlement.
fr: Ainsi donc, Jesse était devant un choix digne de la mafia&nbsp;: 250.000 dollars pour une chance de gagner, ou bien 12.000 dollars pour un règlement à l'amiable.
nb: Så Jesse hadde et mafia-lignende valg: 250&nbsp;000 dollar og en sjanse til å vinne, eller 12&nbsp;000 dollar og et forlik.

source: artists
nb: artister

source: recording industry payments to
nb: musikkindustriens betaling til

source: artist remuneration in
nb: artisthonorar i

source: lobbying power of
nb: lobbymakten til

source: Occupational Employment Survey, U.S. Dept. of Labor (2001) (27&ndash;2042&mdash;Musicians and Singers). See also National Endowment for the Arts, <citetitle>More Than One in a Blue Moon</citetitle> (2000).
fr: Occupational Employment Survey, U.S. Dept. of Labor (2001) (27-2042&mdash;Musicians and Singers). Voir aussi National Endowment for the Arts,<citetitle> More Than One in a Blue Moon</citetitle> (2000).
nb: Occupational Employment Survey, U.S. Dept. of Labor (2001) (27&ndash;2042 &ndash; Musikere og Sangere). Se også National Endowment for the Arts, <citetitle>More Than One in a Blue Moon</citetitle> (2000).

source: Douglas Lichtman makes a related point in <quote>KaZaA and Punishment,</quote> <citetitle>Wall Street Journal</citetitle>, 10 September 2003, A24.
fr: Douglas Lichtman fait un argument apparenté dans <quote>KaZaA and Punishment,</quote><citetitle> Wall Street Journal</citetitle>, 10 septembre 2003, A24.
nb: Douglas Lichtman kommer med et relatert poeng i <quote>KaZaA and Punishment,</quote> <citetitle>Wall Street Journal</citetitle>, 10. september 2003, A24.

source: The recording industry insists this is a matter of law and morality. Let's put the law aside for a moment and think about the morality. Where is the morality in a lawsuit like this? What is the virtue in scapegoatism? The RIAA is an extraordinarily powerful lobby. The president of the RIAA is reported to make more than $1 million a year. Artists, on the other hand, are not well paid. The average recording artist makes $45,900.<placeholder type="footnote" id="0"/> There are plenty of ways for the RIAA to affect and direct policy. So where is the morality in taking money from a student for running a search engine?<placeholder type="footnote" id="1"/>
fr: L'industrie du disque répète qu'il s'agit d'une question de loi et de morale. Mettons la loi de côté pour un moment, et pensons seulement à la morale. Où est la morale dans un procès comme celui-là&nbsp;? Quelle vertu y a-t-il à faire des boucs émissaires&nbsp;? La RIAA est un lobby extrêmement puissant. Son président gagne, semble-t-il, plus d'un million de dollars par an. Les artistes, en revanche, ne sont pas bien payés. Un chanteur gagne en moyenne 45.900 dollars par an<placeholder type="footnote" id="0"/>. La RIAA a énormément de moyens, pour influencer et diriger la politique. Où est donc la morale à prendre de l'argent d'un étudiant pour avoir fait tourner un moteur de recherche&nbsp;?<placeholder type="footnote" id="1"/>
nb: Musikkindustrien insisterer på at dette er et spørsmål om lov og moral. La oss legge loven til side for et øyeblikk og tenke på moralen. Hvor er moralen i et søksmål som dette? Hva er dyden i å skape offerlam? RIAA er en spesielt mektig lobby. Presidenten i RIAA tjener ifølge rapporter mer enn 1 million dollar i året. Artister, på den andre siden, får ikke godt betalt. Den gjennomsnittlige innspillingsartist tjener 45&nbsp;900 dollar.<placeholder type="footnote" id="0"/> Det er utallige virkemidler som RIAA kan benytte for å påvirke og styre politikken. Så hva er det moralske i å ta penger fra en student for å drive en søkemotor?<placeholder type="footnote" id="1"/>

source: On June 23, Jesse wired his savings to the lawyer working for the RIAA. The case against him was then dismissed. And with this, this kid who had tinkered a computer into a $15 million lawsuit became an activist:
fr: Le 23 juin, Jesse vira ses économies à l'avocat de la RIAA. La plainte fut retirée. Et par ces mots, cet étudiant qui avait transformé un ordinateur en un procès à 15 millions de dollars devint un militant&nbsp;:
nb: 23. juni overførte Jesse alle sine oppsparte midler til advokaten som jobbet for RIAA. Saken mot ham ble trukket. Og slik ble unggutten som hadde fiklet med en datamaskin og blitt saksøkt for 15 millioner dollar, en aktivist:

source: I was definitely not an activist [before]. I never really meant to be an activist. &hellip; [But] I've been pushed into this. In no way did I ever foresee anything like this, but I think it's just completely absurd what the RIAA has done.
fr: Je n'étais absolument pas un militant [avant]. Je n'ai jamais vraiment voulu être un militant... [Mais] on m'y a poussé. En aucune manière je n'avais prévu quelque chose de ce genre, mais je pense que ce que la RIAA a fait est complètement absurde.
nb: Jeg var definitivt ikke en aktivist [tidligere]. Jeg mente egentlig aldri å være en aktivist. &hellip; [men] jeg har blitt skjøvet inn i dette. Jeg forutså over hodet ikke noe slik som dette, men jeg tror det er bare helt absurd det RIAA har gjort.

source: Jesse's parents betray a certain pride in their reluctant activist. As his father told me, Jesse <quote>considers himself very conservative, and so do I. &hellip; He's not a tree hugger. &hellip; I think it's bizarre that they would pick on him. But he wants to let people know that they're sending the wrong message. And he wants to correct the record.</quote>
fr: Les parents de Jesse gardent une certaine fierté pour leur militant malgré lui. Comme me l'a dit son père, Jesse <quote>se considère comme très conservateur, et moi de même... Il n'est pas du genre à se battre pour sauver les arbres... Je trouve que c'est très bizarre que ce soit tombé sur lui. Mais il veut que les gens sachent qu'ils envoient un mauvais signal. Et il veut corriger cela.</quote>
nb: Foreldrene til Jesse avslører en viss stolthet over deres motvillige aktivist. Som hans far fortalte meg, Jesse <quote>anser seg selv for å være konservativ, og det samme gjør jeg. &hellip; Han er ingen treklemmer. &hellip; Jeg synes det er sært at de ville lage bråk med ham. Men han ønsker å la folk vite at de sender feil budskap. Og han ønsker å korrigere rullebladet.</quote>

source: Chapter Four: <quote>Pirates</quote>
fr: <quote>Pirates</quote>
nb: Kapittel fire: <quote>Pirater</quote>

source: in development of content industry
nb: i utviklingen av innholdsindustri

source: <emphasis role='strong'>If <quote>piracy</quote> means</emphasis> using the creative property of others without their permission&mdash;if <quote>if value, then right</quote> is true&mdash;then the history of the content industry is a history of piracy. Every important sector of <quote>big media</quote> today&mdash;film, records, radio, and cable TV&mdash;was born of a kind of piracy so defined. The consistent story is how last generation's pirates join this generation's country club&mdash;until now.
fr: <emphasis role='strong'>Si <quote>pirater</quote> signifie</emphasis> utiliser la propriété artistique des autres sans leur permission &mdash; s'il est vrai que <quote>valeur implique droits</quote> &mdash; alors l'histoire de l'industrie du contenu est une histoire de piratage. Chaque secteur important de l'industrie des médias d'aujourd'hui &mdash; cinéma, disque, radio et télévision par câble &mdash; est né d'une forme de piratage selon cette définition. Ce chapitre montre comment chaque génération de pirates a fini par rejoindre le club des industries respectables &mdash; jusqu'à aujourd'hui.
nb: <emphasis role='strong'>Hvis <quote>piratvirksomhet</quote> betyr</emphasis> å bruke den kreative eiendommen til andre uten deres tillatelse &ndash; hvis <quote>hvis verdi, så rettighet</quote> er tilfelle &ndash; da er historien til innholdsindustrien en historie om piratvirksomhet. Hver eneste viktige sektor av <quote>store medier</quote> i dag &ndash; film, plater, radio og kabel-TV &ndash; kom fra en slags piratvirksomhet etter den definisjonen. Den konsekvente fortellingen er at forrige generasjon pirater blir del av denne generasjonens borgerskap &ndash; inntil nå.

source: Hollywood film industry
nb: Hollywoods filmindustri

source: film industry
nb: filmindustri

source: patents
nb: patenter

source: on film technology
nb: om filmteknologi

source: <placeholder type="indexterm" id="0"/> I am grateful to Peter DiMauro for pointing me to this extraordinary history. See also Siva Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 87&ndash;93, which details Edison's <quote>adventures</quote> with copyright and patent.
fr: <placeholder type="indexterm" id="0"/>Je suis reconnaissant envers Peter DiMauro pour m'avoir indiqué cette histoire extraordinaire. Voir également Siva Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 87-93, qui détaille les <quote>aventures</quote> d'Edison avec les copyrights et les brevets.
nb: <placeholder type="indexterm" id="0"/> Jeg er takknemlig til Peter DiMauro for å ha pekt meg i retning av denne ekstraordinære historien. Se også Siva Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 87&ndash;93, som forteller detaljer om Edisons <quote>eventyr</quote> med opphavsrett og patent.

source: The film industry of Hollywood was built by fleeing pirates.<placeholder type="footnote" id="0"/> Creators and directors migrated from the East Coast to California in the early twentieth century in part to escape controls that patents granted the inventor of filmmaking, Thomas Edison. These controls were exercised through a monopoly <quote>trust,</quote> the Motion Pictures Patents Company, and were based on Thomas Edison's creative property&mdash;patents. Edison formed the MPPC to exercise the rights this creative property gave him, and the MPPC was serious about the control it demanded.
fr: L'industrie cinématographique de Hollywood fut créée par des pirates en fuite<placeholder type="footnote" id="0"/>. Les créateurs et metteurs en scène migrèrent de la Côte Est vers la Californie au début du vingtième siècle, en partie afin d'échapper au contrôle que les brevets accordaient à l'inventeur du cinéma, Thomas Edison. Ce contrôle était exercé par un <quote>trust</quote>, la Motion Pictures Patent Company, et était basé sur la propriété intellectuelle de Thomas Edison &mdash; ses brevets. Edison créa la MPPC afin d'exercer les droits que sa propriété intellectuelle lui donnait, et la MPPC ne prenait pas son travail à la légère.
nb: Filmindustrien i Hollywood var bygget opp av flyktende pirater.<placeholder type="footnote" id="0"/> Skapere og regissører flyttet fra østkysten til California tidlig i det tjuende århundret delvis for å slippe unna kontrollene som patenter ga den som fant opp å lage film, Thomas Edison. Disse kontrollene ble utøvet gjennom et monopol-<quote>kartell,</quote> The Motion Pictures Patents Company, og var basert på Thomas Edisons kreative eierrettigheter &ndash; patenter. Edison stiftet MPPC for å utøve rettighetene som disse kreative eierrettighetene ga ham, og MPPC var seriøs med de krav om kontroll som de fremmet:

source: As one commentator tells one part of the story,
fr: Comme le rapporte un commentateur&nbsp;:
nb: Som en kommentator forteller en del av historien,

source: A January 1909 deadline was set for all companies to comply with the license. By February, unlicensed outlaws, who referred to themselves as independents protested the trust and carried on business without submitting to the Edison monopoly. In the summer of 1909 the independent movement was in full-swing, with producers and theater owners using illegal equipment and imported film stock to create their own underground market.
fr: Un ultimatum en janvier 1909 fut donné à toutes les compagnies pour se mettre en règle avec la licence. En février, les hors-la-loi qui ne possédaient pas de licence, et qui s'appelaient entre eux les indépendants, protestèrent contre le trust et continuèrent de travailler sans se soumettre au monopole d'Edison. A l'été 1909, le mouvement indépendant était en pleine activité, avec des producteurs et des propriétaires de cinémas qui utilisaient des équipements illégaux et importaient de la pellicule pour créer leur propre marché souterrain.
nb: En tidsfrist ble satt til januar 1909 for alle selskaper å komme i samsvar med lisensen. Da februar kom, protesterte de ulisensierte fredløse, som refererte til seg selv som uavhengige, mot kartellet, og fortsatte sin forretningsvirksomhet uten å bøye seg for Edisons monopol. Sommeren 1909 var bevegelsen med uavhengige i full sving, med produsenter og kinoeiere som brukte ulovlig utstyr og importerte filmlager for å opprette sitt eget undergrunnsmarked.

source: broadcast flag
nb: kringkastingsflagg
