Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: It was first anger with the five <quote>Conservatives.</quote> It would have been one thing for them to have explained why the principle of <citetitle>Lopez</citetitle> didn't apply in this case. That wouldn't have been a very convincing argument, I don't believe, having read it made by others, and having tried to make it myself. But it at least would have been an act of integrity. These justices in particular have repeatedly said that the proper mode of interpreting the Constitution is <quote>originalism</quote>&mdash;to first understand the framers' text, interpreted in their context, in light of the structure of the Constitution. That method had produced <citetitle>Lopez</citetitle> and many other <quote>originalist</quote> rulings. Where was their <quote>originalism</quote> now?
fr: C'était d'abord ma colère contre les cinq <quote>Conservateurs</quote>. Cela aurait été une chose de leur part que d'avoir expliqué le principe de <citetitle>Lopez</citetitle> ne s'appliquait pas dans cette affaire. Cela n'aurait pas été un argument très convaincant, je pense, l'ayant lu fait par les autres, et ayant essayé de le faire par moi-même. Mais cela aurait au moins été un acte d'intégrité. Ces justices en particulier ont dit à plusieurs reprises que l'interprétation correcte de la Constitution est l'<quote>originalisme</quote>&mdash;d'abord comprendre le texte des concepteurs, interprété dans leur contexte, à la lumière de la structure de la Constitution. Cette méthode a produit <citetitle>Lopez</citetitle>, et de nombreux autres verdicts <quote>originalistes</quote>. Où était leur <quote>originalisme</quote> maintenant&nbsp;?
nb: Det var først sinne mot de fem <quote>Konservative.</quote> Det ville vært en ting om de hadde forklart hvorfor prinsippet i <citetitle>Lopez</citetitle> ikke skulle anvendes i dette tilfellet. Jeg tror ikke det ville ikke vært et veldig overbevisende argument, etter å ha lest det fremmet av andre, og forsøkt å fremføre det selv. Men det ville i hvert fall vært en handling med integritet. Spesielt disse dommerne hadde gjentatte ganger sagt at den riktige måten å tolke Grunnloven på var <quote>originalisme</quote> &ndash; å først forstå grunnlovsforfatternes tekst, tolket i deres sammenheng, i lys av strukturen i Grunnloven. Den metoden hadde ført til <citetitle>Lopez</citetitle> og mange andre <quote>originalistiske</quote> avgjørelser. Hvor var deres <quote>originalisme</quote> nå?

source: Here, they had joined an opinion that never once tried to explain what the framers had meant by crafting the Progress Clause as they did; they joined an opinion that never once tried to explain how the structure of that clause would affect the interpretation of Congress's power. And they joined an opinion that didn't even try to explain why this grant of power could be unlimited, whereas the Commerce Clause would be limited. In short, they had joined an opinion that did not apply to, and was inconsistent with, their own method for interpreting the Constitution. This opinion may well have yielded a result that they liked. It did not produce a reason that was consistent with their own principles.
fr: Ici, ils avaient rejoint une opinion qui n'a jamais essayé d'expliquer ce que les concepteurs avaient voulu dire en élaborant la Progress Clause comme ils l'ont fait&nbsp;; ils ont rejoint une opinion qui n'a jamais essayé d'expliquer comment la structure de cette clause affecterait l'interprétation du pouvoir du Congrès. Et ils ont rejoint un opinion qui n'a même pas essayé d'expliquer pourquoi cet octroi de pouvoir pouvait être illimité, alors que la Commerce Clause était limitée. Bref, ils avaient rejoint une opinion qui ne s'appliquait pas à, et était incohérente avec , leur propre méthode d'interprétation de la Constitution. Cette opinion a bien pu produire un résultat qu'ils aiment. Elle n'a pas produit de raisonnement quoi soit en accord avec leurs propres principes.
nb: Her hadde de samlet seg om en betenkning som ikke en eneste gang forsøkte å forklare hva grunnlovsforfatterne hadde ment ved å utforme Fremskrittsbestemmelsen slik de gjorde. De ble med på en betenkning som aldri forsøkte å forklare hvordan strukturene til denne bestemmelsen ville påvirke tolkningen av Kongressens myndighet. Og de ble med på en betenkning som ikke engang forsøker å forklare hvorfor denne tildeling av myndighet kunne være ubegrenset, mens Handelsbestemmelsen ville være begrenset. Kort sagt, de hadde blitt med på en betenkning som gjaldt for, og var inkonsistent med, deres egen metode for å tolke Grunnloven. Denne betenkningen ga muligens et resultat som de likte. Men den ga ikke en begrunnelse som var konsistent med deres egne prinsipper.

source: My anger with the Conservatives quickly yielded to anger with myself. For I had let a view of the law that I liked interfere with a view of the law as it is.
fr: Ma colère envers les Conservateurs a rapidement mené à une colère contre moi-même. Car j'avais laissé une vision de la loi que j'aimais interférer avec une vision de la loi telle qu'elle est.
nb: Mitt sinne mot de konservative ga raskt etter for sinnet mot meg selv. For jeg hadde latt en holdning til loven som jeg likte forstyrre en holdning til loven slik den er.

source: Most lawyers, and most law professors, have little patience for idealism about courts in general and this Supreme Court in particular. Most have a much more pragmatic view. When Don Ayer said that this case would be won based on whether I could convince the Justices that the framers' values were important, I fought the idea, because I didn't want to believe that that is how this Court decides. I insisted on arguing this case as if it were a simple application of a set of principles. I had an argument that followed in logic. I didn't need to waste my time showing it should also follow in popularity.
fr: La plupart des avocats, et la plupart des professeurs de droit, ont peu de patience pour l'idéalisme à propos des tribunaux en général et de cette Cour Suprême en particulier. La plupart ont une vue bien plus pragmatique. Quand Don Ayer disait que cette affaire serait gagnée si je pouvais convaincre les Justices que les valeurs des concepteurs étaient importantes, j'ai lutté contre l'idée, parce que je ne voulais pas croire que c'est ainsi que la Cour décide. J'ai insisté pour soutenir l'affaire comme si c'était une simple application d'un ensemble de principes. J'avais un argument qui suivait la logique. Je n'avais pas besoin de perdre mon temps en montrant qu'il pouvait aussi suivre la popularité.
nb: De fleste advokater, og de fleste jussprofessesorer, har liten tålmodighet for idealisme om domstolene generelt, og denne Høyesteretten spesielt. De fleste har et mer pragmatisk syn. Da Don Ayer sa at denne saken ville vinnes basert på om jeg kunne overbevise dommerne om at grunnlovsforfatternes verdier var viktige, kjempet jeg mot idéen, fordi jeg ikke ønsket å tro at dette var hvordan denne domstolen tok avgjørelser. Jeg insisterte på å argumentere for denne saken som om det var en enkel anvendelse av et sett med prinsipper. Jeg hadde et argument som fulgte av logikken. Jeg trengte ikke å kaste bort tiden min ved å vise at det også burde følge av folkemeningen.

source: As I read back over the transcript from that argument in October, I can see a hundred places where the answers could have taken the conversation in different directions, where the truth about the harm that this unchecked power will cause could have been made clear to this Court. Justice Kennedy in good faith wanted to be shown. I, idiotically, corrected his question. Justice Souter in good faith wanted to be shown the First Amendment harms. I, like a math teacher, reframed the question to make the logical point. I had shown them how they could strike this law of Congress if they wanted to. There were a hundred places where I could have helped them want to, yet my stubbornness, my refusal to give in, stopped me. I have stood before hundreds of audiences trying to persuade; I have used passion in that effort to persuade; but I refused to stand before this audience and try to persuade with the passion I had used elsewhere. It was not the basis on which a court should decide the issue.
fr: En lisant la transcription de cet argument en Octobre, je voyais une centaine d'endroits où les réponses pouvaient avoir emmené la conversation dans différentes directions, où la vérité sur le mal causé que ce pouvoir incontrôlé causerait aurait pu être explicité pour cette Cour. Justice Kennedy, de bonne foi, voulait qu'on lui montre. Moi, bêtement, j'ai corrigé sa question. Justice Souter, de bonen fois, voulais qu'on lui montre les dommages au Premier Amendement. Moi, comme un professeurs de maths, j'ai recardré la question pour faire un argument logique. Je leur avais montré comment ils pouvaient faire sauter cette loi du Congrès s'ils le voulaient. Il y avait une centaine d'endroits où j'aurais pu les aider à le vouloir, mais mon entêtement, mon refus de céder, m'a arrêté. Je m'étais tenu devant des centaines d'assistances en essayant de persuader&nbsp;; j'avais utilisé la passion dans cet effort de persuasion&nbsp;; mais j'ai refusé de me tenir devant cette assistance et d'essayer de persuader avec cette passion que j'avais utilisée ailleurs. Ce n'était pas une base sur laquelle un tribunal devrait décider d'un enjeu.
nb: Når jeg igjen leser igjennom avskriften fra argumentasjonen i oktober, ser jeg hundrevis av plasser hvor svarene kunne ha tatt samtalen i andre retninger, hvor sannheten om skaden som denne ukontrollerte myndigheten vil forårsake kunne vært klargjort for domstolen. Dommer Kennedy ønsket i god tro å bli vist dette. Jeg, idiotisk nok, korrigerte spørsmålet hans. Dommer Souter ville i god tro bli vist skadene relatert til Første grunnlovstillegg. Jeg, som en mattelærer, omrammet spørsmålet for å legge frem det logisk poenget. Jeg hadde vist dem hvordan de kunne slå ned på denne loven hvis de ønsket det. Det var hundrevis av steder hvor jeg kunne ha hjulpet dem til å ønske det, men min vrangvilje, det at jeg aldri ga meg, hindret meg. Jeg hadde stått foran hundrevis av publikum og forsøkt å overtale dem. Jeg hadde brukt lidenskap i mitt forsøk på å overtale, men jeg nektet å stå foran dette publikumet og forsøke å overtale dem med den lidenskapen jeg hadde brukt andre steder. Det var ikke på et slikt grunnlag en domstol burde avgjøre denne saken.

source: Would it have been different if I had argued it differently? Would it have been different if Don Ayer had argued it? Or Charles Fried? Or Kathleen Sullivan?
fr: Cela aurait-il été différent si j'avais soutenu différemment&nbsp;? Cela aurait-il été différent si Don Ayer l'avait soutenue&nbsp;? Ou Charles Fried&nbsp;? Ou Kathleen Sullivan&nbsp;?
nb: Ville det gått annerledes hvis jeg hadde argumentert litt forskjellig? Ville det ha gått annerledes hvis Don Ayer hadde argumentert? Eller Charles Fried? Eller Kathleen Sullivan?

source: My friends huddled around me to insist it would not. The Court was not ready, my friends insisted. This was a loss that was destined. It would take a great deal more to show our society why our framers were right. And when we do that, we will be able to show that Court.
fr: Mes amis ont fait bloc autour de moi pour insister que non. La Cour n'était pas prête, insistèrent mes amis. C'était voué à l'échec. Cela aurait pris bien plus pour montrer à notre société pourquoi nos concepteurs avaient raison. Et quand nous ferons cela, nous seront capables de montrer à cette Cour.
nb: Mine venner samlet seg rundt meg for å insistere på at det ville det ikke. Domstolen var ikke klar, insisterte vennene mine. Det var et tap bestemt av skjebnen. Det ville kreve mye mer for å vise samfunnet vårt hvorfor grunnlovsforsamlingen hadde rett. Og når vi gjør dette, så vil vi være i stand til å vise det til denne domstolen.

source: Maybe, but I doubt it. These Justices have no financial interest in doing anything except the right thing. They are not lobbied. They have little reason to resist doing right. I can't help but think that if I had stepped down from this pretty picture of dispassionate justice, I could have persuaded.
fr: Peut-être, mais j'en doute. Ces Justices n'ont pas d'intérêt financier à faire quoi que ce soit excepté la bonne chose. Ils ne sont pas sous pression. Ils ont peu de raison pour résister contre faire le bien. Je ne peux pas m'empêcher de penser que si j'étais descendu de cette belle image de la justice dépassionnée, j'aurais pu persuader.
nb: Mulig det, men jeg tviler. Disse dommerne hadde ingen økonomiske interesser i å gjøre noe annet enn det som var riktig. De blir ikke utsatt for lobbyvirksomhet. De har liten interesse i og unngå å gjøre det som er riktig. Jeg klarer ikke la være å tenke at om jeg hadde gitt slipp på mitt pene bilde av jussen uten følelser, så hadde jeg overbevist dem.

source: And even if I couldn't, then that doesn't excuse what happened in January. For at the start of this case, one of America's leading intellectual property professors stated publicly that my bringing this case was a mistake. <quote>The Court is not ready,</quote> Peter Jaszi said; this issue should not be raised until it is.
fr: Et même si je ne pouvais pas, alors cela n'excuse pas ce qui s'est passé en Janvier. Car au début de cette affaire, un des plus importants professeurs en propriété intellectuelle d'Amérique affirma publiquement que le fait que je présente cette affaire était une erreur. <quote>La Cour n'est pas prête</quote>, dit Peter Jaszi&nbsp;; ce problème ne devrait pas être soulevé jusqu'à ce qu'elle le soit.
nb: Men selv om jeg ikke kunne det, så unnskylder dette ikke det som skjedde i januar. For i starten av denne saken hadde en av USAs ledende professorer innen immaterialretten uttalt offentlig at jeg gjorde en feil ved å fremme denne saken. <quote>Domstolen er ikke klar</quote>, hadde Peter Jaszi sagt, og fulgte opp med <quote>dette temaet bør ikke tas opp før den er det.</quote>

source: After the argument and after the decision, Peter said to me, and publicly, that he was wrong. But if indeed that Court could not have been persuaded, then that is all the evidence that's needed to know that here again Peter was right. Either I was not ready to argue this case in a way that would do some good or they were not ready to hear this case in a way that would do some good. Either way, the decision to bring this case&mdash;a decision I had made four years before&mdash;was wrong.
fr: Après la séance et après la décision, me dit Peter, et publiquement, qu'il avait tort. Mais si en effet cette Cour n'aurait pas pu être persuadée, alors c'est toute la preuve nécessaire pour savoir qu'ici encore Peter avait raison. Soit je n'était pas prêt pour soutenir cette affaire de manière à ce qu'elle fasse quelque bien, soit ils n'étaient pas prêts à entendre cette affaire de manire à ce qu'elle fasse quelque bien. Dans chaque cas, la décision de présenter cette affaire&mdash;une décision que j'ai faite quatre ans auparavant&mdash;était mauvaise.
nb: Etter argumentasjonen og etter avgjørelsen sa Peter til meg, og offentlig, at han tok feil. Men hvis domstolen faktisk ikke kunne bli overbevist, så er det alt bevis som trengs for å vite at her hadde Peter nok en gang rett. Enten var ikke jeg klar til å argumentere for denne saken på en måte som ville bidra positivt, eller så var de ikke klare for å ta opp denne saken på en måte som ville bidra positivt. Uansett var avgjørelsen om å fremme denne saken &ndash; en avgjørelse jeg hadde tatt fire år tidligere &ndash; feil.

source: <emphasis role='strong'>While the reaction</emphasis> to the Sonny Bono Act itself was almost unanimously negative, the reaction to the Court's decision was mixed. No one, at least in the press, tried to say that extending the term of copyright was a good idea. We had won that battle over ideas. Where the decision was praised, it was praised by papers that had been skeptical of the Court's activism in other cases. Deference was a good thing, even if it left standing a silly law. But where the decision was attacked, it was attacked because it left standing a silly and harmful law. <citetitle>The New York Times</citetitle> wrote in its editorial,
fr: <emphasis role='strong'>Alors que la réaction</emphasis> au Sonny Bono Act lui-même était presque unanimement négative, la réaction à la décision de la Cour était mitigée. Personne, au moins dans la presse, n'essaya de dire qu'étendre la durée du copyright était une bonne idée. Nousavions gagné la bataille sur les idées. Là où la décision était louée, j'étais loué par des papiers qui avaient été sceptiques quant à l'activisme de la Cour dans d'autres affaires. Le respect était une bonne chose, même s'il laissait intact une loi stupide. Mais là où la décision était attaquée, elle était attaquée parce qu'elle laissait intacte une loi stupide et nuisible. Le <citetitle>New York Times</citetitle> écrivit dans son éditorial,
nb: <emphasis role='strong'>Mens reaksjonen</emphasis> på Sonny Bono-loven selv var nesten enstemmig negativ, så var reaksjonen på domstolens avgjørelse blandet. Ikke en eneste, i hvert fall i pressen, forsøkte å si at det var en god idé å utvide vernetiden i opphavsretten. Vi hadde vunnet kampen om idéen. Avgjørelsen fikk støtte fra aviser som hadde vært skeptisk til domstolens aktivisme i andre saker. Å holde hendene unna var en god ting, selv om den lot en dum lov bli stående. Men der avgjørelsen ble angrepet, så ble den angrepet på grunn av at den lot en dum og skadelig lov bli stående. <citetitle>The New York Times</citetitle> skrev i sin leder:

source: In effect, the Supreme Court's decision makes it likely that we are seeing the beginning of the end of public domain and the birth of copyright perpetuity. The public domain has been a grand experiment, one that should not be allowed to die. The ability to draw freely on the entire creative output of humanity is one of the reasons we live in a time of such fruitful creative ferment.
fr: En effet, la décision de la Cour Suprême rend probable que nous voyions le début de la fin du domaine public et la naissance de la perpétuité du copyright. Le domaine public a été une grande expérience, une qu'on ne devrait pas laisser mourir. La possibilité d'apréhender librement l'intégralité de la production créative de l'humanité est une des raisons pour laquelle nous vivons dans une époque d'un tel ferment créatif fructueux.
nb: Effekten er at beslutningen i Høyesterett gjør det sannsynlig at vi ser starten på slutten for allemannseie, og fødselen til evig opphavsrett. Allemannseie har vært et storslått eksperiment, som ikke bør få lov til å dø. Evnen til å fritt utnytte hele den kreative produksjonen til menneskeheten er en av grunnene til at vi lever i en tid med så fruktbart kreativt vekstmiljø.

source: The best responses were in the cartoons. There was a gaggle of hilarious images&mdash;of Mickey in jail and the like. The best, from my view of the case, was Ruben Bolling's, reproduced in figure <xref xrefstyle="template:%n" linkend="fig-18"/>. The <quote>powerful and wealthy</quote> line is a bit unfair. But the punch in the face felt exactly like that. <placeholder type="indexterm" id="0"/>
fr: Les meilleurs réactions étaient dans les caricatures. Il y avait une foule d'images hilarantes&mdash;de Mickey en prison ou dans ce genre-là. La meilleure, de mon point de vue de l'affaire, était celle de Ruben Bolling, reproduite par la figure <xref xrefstyle="template:%n" linkend="fig-18"/>. La ligne <quote>puissant et riche</quote> est un peu injuste. Mais le coup de point dans la figure était exactement ainsi. <placeholder type="indexterm" id="0"/>
nb: De beste responsene dukket opp i tegneseriene. Det var en haug veldig morsomme tegninger &ndash; av Mikke i fengsel og dets like. Det beste fra mitt ståsted i saken, var fra Ruben Bolling, gjengitt i figur <xref xrefstyle="template:%n" linkend="fig-18"/>. Tekstlinjen om <quote>mektig og rik</quote> er litt urettferdig. Men slaget i ansiktet føltes akkurat slik ut.<placeholder type="indexterm" id="0"/>

source: The image that will always stick in my head is that evoked by the quote from <citetitle>The New York Times</citetitle>. That <quote>grand experiment</quote> we call the <quote>public domain</quote> is over? When I can make light of it, I think, <quote>Honey, I shrunk the Constitution.</quote> But I can rarely make light of it. We had in our Constitution a commitment to free culture. In the case that I fathered, the Supreme Court effectively renounced that commitment. A better lawyer would have made them see differently.
fr: L'image qui restera toujours dans ma tête était celle évoquée par la citation du <citetitle>New York Times</citetitle>. Cette <quote>grande expérience</quote> que nous appelons le <quote>domaine public</quote> est- elle terminée&nbsp;? Quand je pourrai faire la lumière dessus, je pense, ce sera <quote>Chérie, j'ai rétréci la Constitution</quote>. Mais je peux rarement faire la lumière dessus. Nous avions dans la Constitution un engagement pour la culture libre. Dans l'affaire que j'ai engendrée, la Cour Suprême a effectivement renoncé à cet engagement. Un meilleur avocat leur aurait fait voir les choses différemment.
nb: Bildet som for alltid står inne i hodet mitt er det som ble utløst av et sitat fra <citetitle>New York Times</citetitle>. At <quote>det store eksperimentet</quote> vi kaller <quote>allemannseie</quote> er over? Når jeg kan ta lett på det, så tenker jeg <quote>Kjære, jeg krympet Grunnloven.</quote> Men jeg klarer sjelden å ta lett på det. Vi hadde i Grunnloven vår en forpliktelse til å frigjøre kultur. I den saken som jeg hadde ansvar for, ga Høyesterett effektivt avkall på den forpliktelsen. En bedre advokat ville fått dem til å se annerledes på det.

source: Chapter Fourteen: Eldred II
fr: Eldred II
nb: Kapittel fjorten: Eldred II

source: <emphasis role='strong'>The day</emphasis> <citetitle>Eldred</citetitle> was decided, fate would have it that I was to travel to Washington, D.C. (The day the rehearing petition in <citetitle>Eldred</citetitle> was denied&mdash;meaning the case was really finally over&mdash;fate would have it that I was giving a speech to technologists at Disney World.) This was a particularly long flight to my least favorite city. The drive into the city from Dulles was delayed because of traffic, so I opened up my computer and wrote an op-ed piece.
fr: <emphasis role='strong'>Le jour où</emphasis> <citetitle>Eldred</citetitle> fut décidé, le destin avait fait que j'aie à me rendre à Washington D.C. (Le jour où la pétition demandant une réaudition pour <citetitle>Eldred</citetitle> fut refusée&mdash;signifiant que l'affaire était réellement finalement terminée&mdash;le destion avait fait que je donne un discours aux ingénieurs à Disney World.) C'était un vol particulièrement long pour ma ville la moins préférée. L'arrivée dans la ville en provenance de Dulles était retardée à cause du trafic, donc j'ai ouvert mon ordinateur et j'ai écrit un éditorial.
nb: <emphasis role='strong'>Dagen</emphasis> <citetitle>Eldred</citetitle> ble avgjort, ville skjebnen at jeg skulle reise til Washington, D.C. (Dagen da en forespørsel om ny høring for <citetitle>Eldred</citetitle> ble avslått &ndash; som betød at saken endelig var ferdig &ndash; skjebnen gjorde at jeg holdt en tale til teknologer ved Disney World.) Dette var en spesielt lang flytur til den byen jeg setter minst pris på. Trafikk forsinket kjøreturen fra Dulles flyplass til byen, så jeg åpnet min datamaskinen og skrev en kronikk.
