Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: A sensible patent policy could endorse and strongly support the patent system without having to reach everyone everywhere in exactly the same way. Just as a sensible copyright policy could endorse and strongly support a copyright system without having to regulate the spread of culture perfectly and forever, a sensible patent policy could endorse and strongly support a patent system without having to block the spread of drugs to a country not rich enough to afford market prices in any case. A sensible policy, in other words, could be a balanced policy. For most of our history, both copyright and patent policies were balanced in just this sense.
fr: Une politique raisonnable en matière de brevets pourrait endosser et soutenir le système de brevets, sans pour autant atteindre tout le monde en tout endroit de la même manière. De même qu'une politique raisonnable en matière de droit d'auteur pourrait endosser et soutenir un système de droits sans devoir réguler la diffusion de la culture de manière parfaite et immuable, une politique raisonnable en matière de brevets pourrait endosser et soutenir un système de brevets sans nécessairement bloquer la diffusion de médicaments dans des pays trop pauvres pour jamais pouvoir les acheter aux prix du marché. Une politique raisonnable, en d'autres termes, serait une politique équilibrée. Pour l'essentiel de notre histoire, nos politiques en matières de droit d'auteur et de brevets ont justement été équilibrées en ce sens.
nb: En fornuftig patentpolitikk kunne gå god for, og gi sterk støtte til patentsystemet uten å måtte nå alle overalt på nøyaktig samme måte. På samme måte som en fornuftig opphavsrettspolitikk kunne gå god for, og gi sterk støtte til et opphavsrettssystem uten å måtte regulere spredningen av kultur perfekt og for alltid. En fornuftig patentpolitikk kunne gå god for, og gi sterk støtte til et patentsystem uten å måtte blokkere spredning av legemidler til et land som uansett ikke er rikt nok til å ha råd til markedsprisen. En fornuftig politikk kan en dermed si kunne være en balansert politikk. I det meste av vår historie har både opphavsretts- og patentpolitikken i denne forstand vært balansert.

source: But we as a culture have lost this sense of balance. We have lost the critical eye that helps us see the difference between truth and extremism. A certain property fundamentalism, having no connection to our tradition, now reigns in this culture&mdash;bizarrely, and with consequences more grave to the spread of ideas and culture than almost any other single policy decision that we as a democracy will make.
fr: Mais nous avons, en tant que culture, perdu ce sens de la mesure. Nous avons perdu le regard critique qui nous aide à voir ce qui sépare la vérité de l'extrémisme. Un certain fondamentalisme de la propriété, qui n'a aucun lien avec notre tradition, règne maintenant dans la culture &mdash; de manière incongrue, et avec des conséquences autrement plus sérieuses pour la circulation des idées et de la culture que presque toute les décisions politiques que nous pouvons prendre en tant que démocratie.
nb: Men vi som kultur har mistet denne følelsen for balanse. Vi har mistet det kritiske blikket som hjelper oss til å se forskjellen mellom sannhet og ekstremisme. En slags eiendomsfundamentalisme, uten grunnlag i vår tradisjon, hersker nå i vår kultur &ndash; sært, og med konsekvenser mer alvorlig for spredningen av idéer og kultur enn nesten enhver annen politisk enkeltavgjørelse vi som demokrati kan fatte.

source: <emphasis role='strong'>A simple idea</emphasis> blinds us, and under the cover of darkness, much happens that most of us would reject if any of us looked. So uncritically do we accept the idea of property in ideas that we don't even notice how monstrous it is to deny ideas to a people who are dying without them. So uncritically do we accept the idea of property in culture that we don't even question when the control of that property removes our ability, as a people, to develop our culture democratically. Blindness becomes our common sense. And the challenge for anyone who would reclaim the right to cultivate our culture is to find a way to make this common sense open its eyes.
fr: <emphasis role='strong'>Une idée simple</emphasis> nous aveugle, et à la faveur de l'obscurité, beaucoup de choses se passent que nous rejetterions si nous les voyions. Nous prenons si peu de recul pour accepter l'idée de propriété des idées que nous ne remarquons pas à quel point il est monstrueux de refuser leur bénéfice à un peuple qui meurt. Nous prenons si peu de recul pour accepter l'idée de propriété culturelle que nous ne nous interrogeons même pas lorsque le contrôle de cette propriété nous empêche, en tant que peuple, de développer notre culture démocratiquement. La cécité devient notre sens commun. Et le défi à relever pour quiconque voudrait restaurer notre droit à développer une culture est de trouver le moyen de faire ouvrir les yeux à ce sens commun.
nb: <emphasis role='strong'>En enkel idé</emphasis> blender oss, og under dekke av mørket skjer mye som de fleste av oss ville avvist hvis vi hadde fulgt med. Så ukritisk aksepterer vi idéen om eierskap til idéer at vi ikke engang legger merke til hvor forferdelig det er å nekte tilgang til idéer for et folk som dør uten dem. Så ukritisk aksepterer vi idéen om eiendom til kulturen at vi ikke engang stiller spørsmål ved når kontrollen over denne eiendommen fjerner vår evne, som folk, til å utvikle vår kultur demokratisk. Blindhet blir vår sunne fornuft, og utfordringen for enhver som vil gjenvinne retten til å dyrke vår kultur er å finne en måte å få denne sunne fornuften til å åpne øynene sine.

source: So far, common sense sleeps. There is no revolt. Common sense does not yet see what there could be to revolt about. The extremism that now dominates this debate fits with ideas that seem natural, and that fit is reinforced by the RCAs of our day. They wage a frantic war to fight <quote>piracy,</quote> and devastate a culture for creativity. They defend the idea of <quote>creative property,</quote> while transforming real creators into modern-day sharecroppers. They are insulted by the idea that rights should be balanced, even though each of the major players in this content war was itself a beneficiary of a more balanced ideal. The hypocrisy reeks. Yet in a city like Washington, hypocrisy is not even noticed. Powerful lobbies, complex issues, and MTV attention spans produce the <quote>perfect storm</quote> for free culture.
fr: Jusqu'ici, le sens commun sommeille. Il n'y a pas de révolte. Le sens commun ne voit même pas pourquoi se révolter. L'extrémisme qui domine ce débat maintenant trouve écho dans des idées qui paraissent naturelles, et cette écho est amplifié par les RCA d'aujourd'hui. Ils mènent une guerre fanatique contre le <quote>piratage</quote>, et dévastent une culture au nom de la créativité. Ils défendent l'idée de <quote>propriété créatrice</quote>, en transformant les véritables créateurs en paysans sans terre des temps modernes. Ils sont choqués par l'idée que leurs droits puissent être équilibrés, alors même que les acteurs principaux de cette guerre du contenu ont profité d'un contexte plus équilibré. Ça sent l'hypocrisie. Mais même dans une ville comme Washington, l'hypocrisie passe inaperçue. Des lobbys puissants, des problèmes complexes, et une faculté d'attention digne de MTV, produisent une <quote>tempête parfaite</quote> pour la culture libre.
nb: Hittil sover sunn fornuft. Det er intet opprør. Sunn fornuft ser ennå ikke hva det er å gjøre opprør mot. Ekstremismen som nå dominerer denne debatten, resonnerer med idéer som virker naturlige, og resonansen er forsterket av våre moderne RCA-er. De fører en panisk krig for å bekjempe <quote>piratvirksomhet</quote>, og knuser en kultur som tilrettelegger for kreativitet i kryssilden. De forsvarer idéen om <quote>kreativt eierskap,</quote> mens de endrer ekte skapere til moderne leilendinger. De blir fornærmet av idéen om at rettigheter bør være balanserte, selv om hver av hovedaktørene i denne innholdskrigen selv hadde fordeler av et mer balansert ideal. Hykleriet rår. Men i en by som Washington blir ikke hykleriet en gang lagt merke til. Mektige lobbyvirksomheter, kompliserte problemer, og MTV-oppmerksomhetsspenn gir en <quote>perfekt storm</quote> for fri kultur.

source: academic journals
nb: akademiske tidsskrifter

source: biomedical research
nb: biomedisinsk forskning

source: international organization on issues of
nb: internasjonal organisasjon for saker om

source: PLoS (Public Library of Science)
nb: PLoS (Offentlige Vitenskapsbiblioteket, det)

source: Public Library of Science (PLoS)
nb: Offentlige Vitenskapsbiblioteket, det (PLoS)

source: public projects in
nb: offentlige prosjekter i

source: single nucleotied polymorphisms (SNPs)
nb: enkeltnukleotidforskjeller (SNPs)

source: World Intellectual Property Organization (WIPO)
nb: Verdens opphavsrettsorganisasjon (WIPO)

source: Global Positioning System
nb: Globalt posisjoneringssystem

source: Jonathan Krim, <quote>The Quiet War over Open-Source,</quote> <citetitle>Washington Post</citetitle>, August 2003, E1, available at <ulink url="http://free-culture.cc/notes/">link #59</ulink>; William New, <quote>Global Group's Shift on <quote>Open Source</quote> Meeting Spurs Stir,</quote> <citetitle>National Journal's Technology Daily</citetitle>, 19 August 2003, available at <ulink url="http://free-culture.cc/notes/">link #60</ulink>; William New, <quote>U.S. Official Opposes <quote>Open Source</quote> Talks at WIPO,</quote> <citetitle>National Journal's Technology Daily</citetitle>, 19 August 2003, available at <ulink url="http://free-culture.cc/notes/">link #61</ulink>.
fr: Jonathan Krim, <quote>The Quiet War over Open-Source</quote>, <citetitle> Washington Post,</citetitle> 21 août 2003, E1, disponible au <ulink url="http://free-culture.cc/notes/">lien #59</ulink>&nbsp;; William New, <quote>Global Group's Shift on <quote>Open Source</quote> Meeting Spurs Stir</quote>, <citetitle>National Journal's Technology Daily</citetitle>, 19 août 2003, disponible au <ulink url="http://free-culture.cc/notes/">lien #60</ulink>&nbsp;; William New, <quote>U.S. Official Opposes <quote>Open Source</quote> Talks at WIPO</quote>, <citetitle> National Journal's Technology Daily</citetitle>, 19 août 2003, disponible au <ulink url="http &nbsp;://free-culture.cc/notes/">lien #61</ulink>.
nb: Jonathan Krim, <quote>The Quiet War over Open-Source,</quote> <citetitle>Washington Post</citetitle>, august 2003, E1, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #59</ulink>; William New, <quote>Global Group's Shift on <quote>Open Source</quote> Meeting Spurs Stir,</quote> <citetitle>National Journal's Technology Daily</citetitle>, 19. august 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #60</ulink>; William New, <quote>U.S. Official Opposes <quote>Open Source</quote> Talks at WIPO,</quote> <citetitle>National Journal's Technology Daily</citetitle>, 19. august 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #61</ulink>.

source: <emphasis role='strong'>In August 2003</emphasis>, a fight broke out in the United States about a decision by the World Intellectual Property Organization to cancel a meeting.<placeholder type="footnote" id="0"/> At the request of a wide range of interests, WIPO had decided to hold a meeting to discuss <quote>open and collaborative projects to create public goods.</quote> These are projects that have been successful in producing public goods without relying exclusively upon a proprietary use of intellectual property. Examples include the Internet and the World Wide Web, both of which were developed on the basis of protocols in the public domain. It included an emerging trend to support open academic journals, including the Public Library of Science project that I describe in chapter <xref xrefstyle="select: labelnumber" linkend="c-afterword"/>. It included a project to develop single nucleotide polymorphisms (SNPs), which are thought to have great significance in biomedical research. (That nonprofit project comprised a consortium of the Wellcome Trust and pharmaceutical and technological companies, including Amersham Biosciences, AstraZeneca, Aventis, Bayer, Bristol-Myers Squibb, Hoffmann-La Roche, Glaxo-SmithKline, IBM, Motorola, Novartis, Pfizer, and Searle.) It included the Global Positioning System, which Ronald Reagan set free in the early 1980s. And it included <quote>open source and free software.</quote>
fr: <emphasis role='strong'>En août 2003</emphasis>, une dispute éclata aux États-Unis au sujet d'une décision de l'Organisation Mondiale de la Propriété Intellectuelle d'annuler une conférence.<placeholder type="footnote" id="0"/> A la demande d'intérêts divers, l'OMPI avait décidé d'organiser un séminaire sur les <quote>projets ouverts et collaboratifs pour créer des biens publics</quote>. C'est le type de projets qui a réussi à produire des biens publics sans s'appuyer sur un usage uniquement propriétaire de la propriété intellectuelle. Internet et le Web en sont des exemples, tous deux ont été développés à partir de protocoles du domaine public. Une mouvement nouveau visant à développer des journaux académiques ouverts, comme le projet Public Library of Science décrit dans la <link linkend="c-afterword">Postface</link>, en faisait partie. De même qu'un projet pour recenser les Single Nucleotide Polymorphisms (SNP), dont l'importance pour la recherche biomédicale est tenue pour cruciale. (Ce projet non-commercial comprenait un consortium rassemblant le Wellcome Trust et des compagnies pharmaceutiques et technologiques, dont Amersham Biosciences, AstraZeneca, Aventis, Bayer, Bristol-Myers Squibb, Hoffmann-La Roche, Glaxo-SmithKline, IBM, Motorola, Novartis, Pfizer, and Searle.) Le Global Positioning System, que Ronald Reagan avait rendu libre au début des années 1980, en faisait partie. De même que les <quote>logiciels libres et open-source</quote>.
nb: <emphasis role='strong'>I august 2003</emphasis> brøt en kamp ut i USA om en avgjørelse fra Verdens opphavsrettsorganisasjon (WIPO) om å avlyse et møte.<placeholder type="footnote" id="0"/> På forespørsel fra en lang rekke interessenter hadde WIPO bestemt å avholde et møte for å diskutere <quote>åpne og samarbeidende prosjekter for å skape goder for fellesskapet.</quote> Disse prosjektene hadde lyktes i å produsere goder for fellesskapet uten å basere seg eksklusivt på bruken av proprietære immaterielle rettigheter. Eksempler inkluderer Internett og verdensveven, begge utviklet på grunnlag av protokoller i allemannseie. Agendaen inkluderte den begynnende trend for å støtte åpne akademiske tidsskrifter blant annet Public Library of Science-prosjektet som jeg beskriver i kapittel <xref xrefstyle="select: labelnumber" linkend="c-afterword"/>.Den inkluderte et prosjekt for å utvikle enkeltnukleotidforskjeller (SNPs), som er antatt å få stor betydning i biomedisinsk forskning. (Dette ikke-kommersielle prosjektet besto av et konsortium av Wellcome Trust og farmasøytiske og teknologiske selskaper, inkludert Amersham Biosciences, AstraZeneca, Aventis, Bayer, Bristol-Myers Squibb, Hoffmann-La Roche, Glaxo-SmithKline, IBM, Motorola, Novartis, Pfizer, og Searle.) Den inkluderte Globalt posisjonssystem (GPS) som Ronald Reagen frigjorde tidlig på 1980-tallet. Og den inkluderte <quote>åpen kildekode og fri programvare.</quote>

source: The aim of the meeting was to consider this wide range of projects from one common perspective: that none of these projects relied upon intellectual property extremism. Instead, in all of them, intellectual property was balanced by agreements to keep access open or to impose limitations on the way in which proprietary claims might be used.
fr: Le but de la conférence était de considérer ces projets divers à la lumière d'un aspect commun&nbsp;: à savoir qu'aucun de ces projets n'était lié à cet extrémisme de la propriété intellectuelle. Au lieu de quoi, dans chacun d'entre eux, la propriété intellectuelle était équilibrée par des accords visant à maintenir un accès ouvert, ou à limiter les appropriations possibles.
nb: Formålet med møtet var å vurdere denne rekken av prosjekter fra et felles perspektiv: at ingen av disse prosjektene hadde som grunnlag immateriell ekstremisme. I stedet, hos alle disse, ble immaterielle rettigheter balansert med avtaler om å holde tilgang åpen, eller for å legge begrensninger på hvordan proprietære krav kan bli brukt.

source: in international debate on intellectual property
nb: i internasjonal debatt om immateriell eiendom

source: I should disclose that I was one of the people who asked WIPO for the meeting.
nb: Jeg bør nevne at jeg var en av folkene som ba WIPO om dette møtet.

source: From the perspective of this book, then, the conference was ideal.<placeholder type="footnote" id="0"/> The projects within its scope included both commercial and noncommercial work. They primarily involved science, but from many perspectives. And WIPO was an ideal venue for this discussion, since WIPO is the preeminent international body dealing with intellectual property issues.
fr: Du point de vue de ce livre, donc, la conférence était idéale.<placeholder type="footnote" id="0"/> Parmi les projets à l'ordre du jour, on comptait à la fois des travaux commerciaux et non-commerciaux. Ils s'occupaient essentiellement de science, mais avec différents points de vue. Et l'OMPI était un hôte idéal pour cette discussion, puisque c'est l'organisme international préeminent qui s'occupe des problèmes de propriété intellectuelle.
nb: Dermed var, i forhold til perspektivet i denne boken, denne konferansen ideell.<placeholder type="footnote" id="0"/> Prosjektene innenfor temaet var både kommersielle og ikke-kommersielle verk. De involverte i hovedsak vitenskapen, men fra mange perspektiver. Og WIPO var et ideelt sted for denne diskusjonen, siden WIPO var den fremstående internasjonale aktør som drev med immaterielle rettighetsspørsmål.

source: World Summit on the Information Society (WSIS)
nb: Verdenstoppmøtet om informasjonssamfunnet (WSIS)

source: Indeed, I was once publicly scolded for not recognizing this fact about WIPO. In February 2003, I delivered a keynote address to a preparatory conference for the World Summit on the Information Society (WSIS). At a press conference before the address, I was asked what I would say. I responded that I would be talking a little about the importance of balance in intellectual property for the development of an information society. The moderator for the event then promptly interrupted to inform me and the assembled reporters that no question about intellectual property would be discussed by WSIS, since those questions were the exclusive domain of WIPO. In the talk that I had prepared, I had actually made the issue of intellectual property relatively minor. But after this astonishing statement, I made intellectual property the sole focus of my talk. There was no way to talk about an <quote>Information Society</quote> unless one also talked about the range of information and culture that would be free. My talk did not make my immoderate moderator very happy. And she was no doubt correct that the scope of intellectual property protections was ordinarily the stuff of WIPO. But in my view, there couldn't be too much of a conversation about how much intellectual property is needed, since in my view, the very idea of balance in intellectual property had been lost.
fr: En effet, il m'est arrivé d'être raillé en public pour ne pas avoir reconnu ce rôle à l'OMPI. En février 2003, j'ai donné un discours à une conférence préparatoire du Sommet Mondial sur la Société de l'Information (WSIS). Au cours d'une conférence de presse qui précédait mon discours, on me demanda ce que j'allais dire. Je répondis que j'allais parler un peu de l'importance d'équilibrer la propriété intellectuelle pour le développement de la société de l'information. La modératrice m'interrompit brusquement, pour m'informer ainsi que les journalistes présents, qu'aucune question relative à la propriété intellectuelle ne serait discutée au WSIS, car ces questions étaient du ressort exclusif de l'OMPI. Dans le discours que j'avais préparé, j'avais fait de la propriété intellectuelle un thème relativement mineur. Mais après cette déclaration étonnante, je fis de la propriété intellectuelle l'unique sujet de mon discours. Il n'était pas possible de parler d'une <quote>Société de l'Information</quote> sans parler aussi de la partie de l'information et de la culture qui serait libre. Mon discours ne rendit pas très heureuse mon immodeste modératrice. Et il ne fait aucun doute qu'elle avait raison de penser que la protection de la propriété intellectuelle était en principe du ressort de l'OMPI. Mais à mon avis, il ne saurait y avoir trop de conversations au sujet de la quantité de propriété intellectuelle dont nous avons besoin. Car à mon avis, l'idée même d'équilibre de la propriété intellectuelle s'est perdue.
nb: Faktisk fikk jeg en gang offentlig kjeft for å ikke anerkjenne dette faktum om WIPO. I februar 2003 holdt jeg et innledende foredrag på en forberedende konferanse for Verdenstoppmøtet om informasjonssamfunnet (WSIS). På en pressekonferanse før innlegget, ble jeg spurt hva jeg skulle snakke om. Jeg svarte at jeg skulle snakke litt om viktigheten av balanse rundt immaterielle verdier for utviklingen av informasjonssamfunnet. Ordstyreren på arrangementet avbrøt meg da brått for å informere meg og journalistene tilstede at ingen spørsmål rundt immaterielle verdier ville bli diskutert av WSIS, da slike spørsmål kun skulle diskuteres i WIPO. I innlegget jeg hadde forberedt var temaet om immaterielle verdier en forholdvis liten del av det hele. Men etter denne forbløffende uttalelsen, gjorde jeg immaterielle verdier til hovedfokus for mitt innlegg. Det var ikke mulig å snakke om et <quote>informasjonssamfunn</quote> uten at en også snakket om andelen av informasjon og kultur som ikke er vernet av opphavsretten. Mitt innlegg gjorde ikke min overivrige moderator veldig glad. Og hun hadde uten tvil rett i at omfanget til vern av immaterielle rettigheter normalt hørte inn under WIPO. Men etter mitt syn, kunne det ikke bli for mye diskusjon om hvor mye immaterielle rettigheter som trengs, siden etter mitt syn, hadde selve idéen om en balanse rundt immaterielle rettigheter gått tapt.

source: So whether or not WSIS can discuss balance in intellectual property, I had thought it was taken for granted that WIPO could and should. And thus the meeting about <quote>open and collaborative projects to create public goods</quote> seemed perfectly appropriate within the WIPO agenda.
fr: Ainsi donc, que WSIS fut ou non l'endroit pour discuter d'équilibrer la propriété intellectuelle, j'avais pensé qu'il était certain que l'OMPI l'était. Et la conférence sur les <quote>projets ouverts et collaboratifs pour créer des biens publics</quote> semblait convenir parfaitement à l'agenda de l'OMPI.
nb: Så uansett om WSIS kan diskutere balanse i intellektuell eiendom eller ikke, så hadde jeg trodd det var tatt for gitt at WIPO kunne og burde. Og dermed virket møtet om <quote>åpne og samarbeidende prosjekter for å skape fellesgoder</quote> å passe perfekt for WIPOs agenda.

source: on free software
nb: om fri programvare
