Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: In that world, it will be extremely easy to connect to services that give you access to content on the fly&mdash;such as Internet radio, content that is streamed to the user when the user demands. Here, then, is the critical point: When it is <emphasis>extremely</emphasis> easy to connect to services that give access to content, it will be <emphasis>easier</emphasis> to connect to services that give you access to content than it will be to download and store content <emphasis>on the many devices you will have for playing content</emphasis>. It will be easier, in other words, to subscribe than it will be to be a database manager, as everyone in the download-sharing world of Napster-like technologies essentially is. Content services will compete with content sharing, even if the services charge money for the content they give access to. Already cell-phone services in Japan offer music (for a fee) streamed over cell phones (enhanced with plugs for headphones). The Japanese are paying for this content even though <quote>free</quote> content is available in the form of MP3s across the Web.<placeholder type="footnote" id="0"/>
fr: Dans ce monde-là, il sera extrèmement facile de se connecter à des services qui vous donnent accès à du contenu sur le vif — tels que des webradios, le contenu est diffusé à l’utilisateur quand l’utilisateur le demande. Ici, donc, est le point critique&nbsp;: quand il devient <emphasis>extrèment</emphasis> facile de se connecter à des services qui donnent accès à du contenu, il deviendra <emphasis>plus facile</emphasis> de se connecter à des services qui vous donnent accès du contenu qu’il le sera pour télécharger et stocker du contenu <emphasis>sur les nombreux appareils que vous aurez pour jouer du contenu</emphasis>. Il sera plus facile, en d’autres termes, de s’inscrire que d’être un gestionnaire de base de donnée, comme l’est essentiellement tout le monde dans le monde dans le monde du téléchargement-partage de Napster. Les services de contenu seront en compétition avec le partage de contenu, même si les services font payer pour le contenu auquel ils donnent accès. Il y a déjà des services pour téléphones portables au Japon qui offrent de la musique (payante) diffusée sur les téléphones portables (améliorés avec des prises casque). Les Japonais payent pour ce contenu même si du contenu <quote>gratuit</quote> est disponible sous forme de MP3s àtravers le web<placeholder type="footnote" id="0"/>.
nb: I den verden vil det være ekstremt enkelt å koble seg til en tjeneste som gir deg direkte tilgang til innhold &ndash; slik som Internett-radio, innhold som strømmes til brukeren når brukeren ønsker det. Her er dermed det kritiske poenget: Når det er <emphasis>ekstremt</emphasis> enkelt å koble seg til tjenester som gir tilgang til innhold, så vil det være <emphasis>enklere</emphasis> å koble seg til tjenester som gir deg tilgang til innhold enn det vil være å laste ned og lagre innhold <emphasis>på de mange enhetene som du vil ha for å vise frem innhold</emphasis>. Det vil med andre ord være enklere å abonnere enn det vil være å være en databaseadministrator, hvilket enhver er i en <quote>last ned og del</quote>-verden som Napster-lignende teknologier i essensen er. Innholdstjenester vil konkurrere med innholdsdeling, selv om tjenestene krever penger for innholdet de gir tilgang til. Mobiltelefontjenester i Japan tilbyr allerede musikk (mot et gebyr) strømmet via mobiltelefoner (forbedret med plugger for øretelefoner). Japanerne betaler for dette innholdet selv om <quote>gratis</quote> innhold er tilgjengelig i form av MP3er via nettet.<placeholder type="footnote" id="0"/>

source: This point about the future is meant to suggest a perspective on the present: It is emphatically temporary. The <quote>problem</quote> with file sharing&mdash;to the extent there is a real problem&mdash;is a problem that will increasingly disappear as it becomes easier to connect to the Internet. And thus it is an extraordinary mistake for policy makers today to be <quote>solving</quote> this problem in light of a technology that will be gone tomorrow. The question should not be how to regulate the Internet to eliminate file sharing (the Net will evolve that problem away). The question instead should be how to assure that artists get paid, during this transition between twentieth-century models for doing business and twenty-first-century technologies.
fr: Cette idée sur le futur a pour but de suggérer une perspective sur le présent&nbsp;: il est catégoriquement temporaire. Le <quote>problème</quote> avec le partage de fichiers — dans la mesure où il y a un problème réel — est un problème qui va de plus en plus disparaitre alors qu’il neviendre plus facile de se connecter à Internet. Et ainsi c’est une erreur extraordinaire de la part des faiseurs de politique que de <quote>résoudre</quote> ce problème à la lumière d’une technologie qui sera partie demain. La question ne devrait pas être comment réguler Internt pour éliminer le partage de fichiers (le Net fera disparaitre ce problème en évoluant). La question devrait plutot être comment assurer que les artistes soient payés, pendant cette transition entre les modèles commerciaux du vingtième siècle et les technologies du ving-et-unième siècle.
nb: Dette poenget om fremtiden er med å foreslå et perspektiv om nåtiden: Det er ettertrykkelig midlertidig. <quote>Problemet</quote> med fildeling &ndash; i den grad det er et reelt problem &ndash; er et problem som mer og mer vil forsvinne etter hvert som det blir enklere å koble seg på Internett. Og dermed er det en stor feil for beslutningstakere i dag å <quote>løse</quote> dette problem basert på en teknologi som vil være borte i morgen. Spørsmålet bør ikke være hvordan regulere Internett for å fjerne fildeling (nettet vil utvikle seg slik at det problemet blir borte). Spørsmålet bør i stedet være hvordan en sikrer at kunstnere får betalt, gjennom denne overgangen fra forretningsmodellene i det tjuende århundre og til teknologiene i det tjueførste århundre.

source: The answer begins with recognizing that there are different <quote>problems</quote> here to solve. Let's start with type D content&mdash;uncopyrighted content or copyrighted content that the artist wants shared. The <quote>problem</quote> with this content is to make sure that the technology that would enable this kind of sharing is not rendered illegal. You can think of it this way: Pay phones are used to deliver ransom demands, no doubt. But there are many who need to use pay phones who have nothing to do with ransoms. It would be wrong to ban pay phones in order to eliminate kidnapping.
fr: La réponse commence en reconnaissant qu’il y a ici différents <quote>problèmes</quote> à résoudre. Commençons par le contenu de type D — le contenu sans copyright ou le contenu sous copyright que l’artiste veut voir partagé. Le <quote>problème</quote> avec ce contenu est de s’assurer que la technologie qui permettra ce genre de partage ne soit pas rendue illégale. Vosu pouvez le penser de cette manière&nbsp;: les cabines téléphoniques sont utilisées pour délivrer les demandes de rançon, sans doute. Il serait mauvais de bannir les cabines téléphoniques afin d’éliminer les enlèvements.
nb: Svaret begynner med å erkjenne at det er ulike <quote>problemer</quote> å løse her. La oss starte med type-D-innhold &ndash; ikke opphavsrettsbeskyttet innhold, eller opphavsrettsbeskyttet innhold som kunstneren ønsker å få delt. <quote>Problemet</quote> med dette innholdet er å sikre at teknologien som muliggjør denne type deling ikke blir gjort ulovlig. Tenk på det slik: telefonbokser kan uten tvil brukes til å levere krav om løsepenger. Men det er mange som trenger å bruke telefonbokser som ikke har noe med løsepenger å gjøre. Det ville være galt å forby telefonbokser for å eliminere kidnapping.

source: Type C content raises a different <quote>problem.</quote> This is content that was, at one time, published and is no longer available. It may be unavailable because the artist is no longer valuable enough for the record label he signed with to carry his work. Or it may be unavailable because the work is forgotten. Either way, the aim of the law should be to facilitate the access to this content, ideally in a way that returns something to the artist.
fr: Le contenu de type C soulève un <quote>problème</quote> différent. C’est du contenu qui était, à une époque, publié et qui n’est plus disponible. Il n’est peut-être plus disponible parce que l’artiste n’a plus assez de valeur pour la maison de disques avec laquelle il a signé pour transporter son œuvre. Ou il n’est peut-être plus disponible parce que l’œuvre est oubliée. De toutes les façons, le but de la loi devrait être de faciliter l’accès à ce contenu, idéalement d’une manière qui rapporte quelque chose à l’artiste.
nb: Type-C-innhold reiser et annet <quote>problem.</quote> Dette er innhold som var publisert, en gang i tiden, og ikke lenger er tilgjengelig. Det kan være utilgjengelig fordi kunstneren ikke lenger er verdifull nok for plateselskapet han har signert med til at de vil formidle hans verk. Eller det kan være utilgjengelig fordi verket er glemt. Uansett bør målet til loven være å muliggjøre tilgang til dette innholdet, ideelt sett på en måte som gir noe tilbake til kunstneren.

source: Again, the model here is the used book store. Once a book goes out of print, it may still be available in libraries and used book stores. But libraries and used book stores don't pay the copyright owner when someone reads or buys an out-of-print book. That makes total sense, of course, since any other system would be so burdensome as to eliminate the possibility of used book stores' existing. But from the author's perspective, this <quote>sharing</quote> of his content without his being compensated is less than ideal.
fr: Ici encore, le modèle est celui de la bouquinerie. Une fois qu’un livre est en rupture d’impression, il peut être encore disponible dans des librairies et des bouquineries. Mais les librairies et les bouquineries ne payent pas le titulaire du copyright quand quelqu’un lit ou achète un livre épuisé. Cela a complètement du sens, bien sûr, étant donné que n’importe quel autre système serait si pénible qu’il éliminerait la possibilité pour des bouquineries d’exister. Mais du point de vue de l’auteur, ce <quote>partage</quote> de son contenu sans compensation est moins qu’idéal.
nb: Igjen, her er modellen bruktbokhandelen. Etter at en bok er utsolgt fra forlaget, så kan den fortsatt være tilgjengelig fra biblioteker og bruktbokhandler. Men biblioteker og bruktbokhandler betaler ikke opphavsrettseieren når noen leser eller kjøper en bok som er utsolgt fra forlaget. Dette gir absolutt mening, selvfølgelig, siden ethvert annet system ville være så tungvint at det ville gjøre det umulig for bruktbokhandler å eksistere. Men fra forfatterens synsvinkel er denne <quote>delingen</quote> av hans innhold uten at han får kompensasjon ikke helt ideell.

source: The model of used book stores suggests that the law could simply deem out-of-print music fair game. If the publisher does not make copies of the music available for sale, then commercial and noncommercial providers would be free, under this rule, to <quote>share</quote> that content, even though the sharing involved making a copy. The copy here would be incidental to the trade; in a context where commercial publishing has ended, trading music should be as free as trading books.
fr: Le modèle de la bouquinerie suggère que la loi pourrait simplement considérer que la musique épuisée est similaire. Si l’éditeur ne rend pas disponible à la vente des copies de la musique, alors les fournisseurs comemrciaux et non comemrciaux seraient libre, sous cette règle, de <quote>partager</quote> ce contenu, même si le partage implique de faire une copie. La copie ici serait sans importance pour la transaction&nbsp;; dans un contexte où la publication commerciale s’est terminée, vendre de la musique devrait être aussi libre que vendre des livres.
nb: Modellen for bruktbokhandler antyder at loven ganske enkelt kan anse utsolgt-fra-forlaget-musikk for fritt vilt. Hvis utgiveren ikke gjør utgaver av musikken tilgjengelig for salg, så ville kommersielle og ikke-kommersielle tilbydere stå fritt, under denne regelen, til å <quote>dele</quote> det innholdet, selv om delingen involverte å lage en kopi. Kopien her ville være teknisk detalj for å gjennomføre handelen. I en sammenheng der kommersiell publisering er avsluttet, så burde friheten til å handle med musikk være lik den som gjelder for bøker.

source: Alternatively, the law could create a statutory license that would ensure that artists get something from the trade of their work. For example, if the law set a low statutory rate for the commercial sharing of content that was not offered for sale by a commercial publisher, and if that rate were automatically transferred to a trust for the benefit of the artist, then businesses could develop around the idea of trading this content, and artists would benefit from this trade.
fr: Ou bien, la loi pourrait créer une licence statutaire qui assurerait que les artistes obtiendraient quelque chose pour la vente de leur travail. Par exemple, si la loi fixait un taux statutaire bas pour le partage commercial de contenu qui n’est plus offert en vente par un éditeur commercial, et si ce taux était automatiquement transféré à une trust au bénéfice de l’artiste, alors des comemrces pourraient se développer autour de l’idée du partage de ce contenu, et les artistes pourraient bénéficier de ce commerce.
nb: Alternativt kan loven opprette en lovbestemt lisens som ville sørge for at kunstnere får noe fra handelen med deres verk. For eksempel, hvis loven satte en lav lovbestemt sats for kommersiell deling av innhold som ikke ble tilbudt for salg fra en kommersiell utgiver, og hvis denne raten automatisk ble overført til en tiltrodd tredjepart til fordel for kunstneren, så kunne selskaper utvikle seg rundt idéen om handel med dette innholdet mens kunstneren ville ha fordel av denne handelen.

source: This system would also create an incentive for publishers to keep works available commercially. Works that are available commercially would not be subject to this license. Thus, publishers could protect the right to charge whatever they want for content if they kept the work commercially available. But if they don't keep it available, and instead, the computer hard disks of fans around the world keep it alive, then any royalty owed for such copying should be much less than the amount owed a commercial publisher.
fr: Ce système créerait également une incitation pour que les éditeurs continuent à mettre à disposition commerciale les œuvres. Des œuvres qui sont comemrcialement disponibles ne seraient pas soumises à cette licence. Ainsi, les éditeurs pourraient protéger le droit de faire payer ce qu’ils veulent pour du contenu si ils continuent à mettre à disposition commerciale l’œuvre. Mais s’ils ne continuent pas, et si au lieu de cela, les disques durs des ordinateurs de fans du monde entier la gardent vivante, alors tout honoraire dû pour une telle copie devrait être moins élevée que le montant dû à un éditeur commercial.
nb: Dette systemet ville også skape et incentiv for utgivere å la verk forbli kommersielt tilgjengelig. Verk som er kommersielt tilgjengelig ville ikke bli underlagt denne lisensen. Dermed kan utgiverne beskytte retten til å ta betalt hvilket som helst beløp for innhold hvis de holdt det kommersielt tilgjengelig. Men hvis de ikke holdt det tilgjengelig, og det i stedet var harddiskene til tilhengere rundt omkring i verden som holdt det i live, da burde enhver lisensbetaling for slik kopiering være mye mindre enn det en vanligvis ville skylde en kommersiell utgiver.

source: The hard case is content of types A and B, and again, this case is hard only because the extent of the problem will change over time, as the technologies for gaining access to content change. The law's solution should be as flexible as the problem is, understanding that we are in the middle of a radical transformation in the technology for delivering and accessing content.
fr: Le cas difficile est celui du contenu de type A et B, et là encore, ce cas est difficile seulement parce que la portée du problème va changer au fil du temps, alors que les tecnologies pour accéder au contenu changeront. La solution de la loi devrait être aussi flexible que le problème, en comprenant que nous sommes au cœur d’une transformation radicale dans la technologie de livraison et d’accès au contenu.
nb: De vanskelige tilfellene er innhold av type A og B. Og igjen, disse tilfellene er kun vanskelig fordi utstrekningen av problemet vil endre seg over tid, etter hvert som teknologier for å få tilgang til innhold endrer seg. Lovens løsning bør derfor være like fleksibelt som problemet er, og forstå at vi er midt i en radikal endring i teknologi for levering og tilgang til innhold.

source: So here's a solution that will at first seem very strange to both sides in this war, but which upon reflection, I suggest, should make some sense.
fr: Voici donc une solution qui semblera à première vue très étrange des deux côtés de cette guerre, mais qui à la réflexion, je suggère, devrait avoir quelque sens.
nb: Så her er en løsning som i første omgang kan virke veldig underlig for begge sider i denne krigen, men som jeg tror vil gi mer mening når en får tenkt seg om.

source: Stripped of the rhetoric about the sanctity of property, the basic claim of the content industry is this: A new technology (the Internet) has harmed a set of rights that secure copyright. If those rights are to be protected, then the content industry should be compensated for that harm. Just as the technology of tobacco harmed the health of millions of Americans, or the technology of asbestos caused grave illness to thousands of miners, so, too, has the technology of digital networks harmed the interests of the content industry.
fr: Dénuée de la réthorique sur la sainteté de la propriété, la revendication basique de l’industrie du contenu est la suivante&nbsp;: une nouvelle technologie (Internet) a causé du mal à un ensemble de droits qui sécurisent le copyright. Si ces droits doivent être protégés, alors l’industrie du contenu devrait obtenir compensation pour ce mal. Tout comme la technologie du tabac a causé du mal à la santé de millions d’Américains, ou que la technologie de l’amiante a cause de graves maladies pour des milliers de mineurs, alors, également, la technologie des réseaux numériques a causé du mal aux intérêts de l’industrie du contenu.
nb: Når retorikken om ukrenkeligheten til eiendom er fjernet, er de grunnleggende påstanden til innholdsindustrien denne: En ny teknologi (Internett) har skadet et sett med rettigheter som sikrer opphavsretten. Hvis disse rettighetene skal bli beskyttet, så bør innholdsindustrien kompenseres for denne skaden. På samme måte som tobakksteknologien skadet helsen til millioner av amerikanere, eller asbestteknologien forårsaket alvorlig sykdom hos tusenvis av gruvearbeidere, så har den digitale nettverksteknologien skadet interessene til innholdsindustrien.

source: I love the Internet, and so I don't like likening it to tobacco or asbestos. But the analogy is a fair one from the perspective of the law. And it suggests a fair response: Rather than seeking to destroy the Internet, or the p2p technologies that are currently harming content providers on the Internet, we should find a relatively simple way to compensate those who are harmed.
fr: J’aime Internet, et donc je n’aime pas l’assimiler au tabac ou à l’amiante. Mais l’analogie est juste du point de vue de la loi. Et elle suggère une réponse juste&nbsp;: plutôt que de chercher à détruire Internet, ou les technologies p2p qui causent actuellement du mal aux fournisseurs de contenu sur Internet, nous devrions trouver une manière relativement simple de donner une compensation à ceux qui sont victimes.
nb: Jeg elsker Internett, så jeg liker ikke å sammenligne det med tobakk eller asbest. Men analogien er rimelig når en ser det fra lovens perspektiv. Og det foreslår en rimelig respons: I stedet for å forsøke å ødelegge Internett eller p2p-teknologien som i dag skader innholdsleverandører på Internett, så bør vi finne en relativt enkel måte å kompensere de som blir skadelidende.
