Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Likewise, when the other side says, <quote>File sharing is just like walking into a Tower Records and taking a CD off the shelf and walking out with it,</quote> that's true, at least in part. If, after Lyle Lovett (finally) releases a new album, rather than buying it, I go to Kazaa and find a free copy to take, that is very much like stealing a copy from Tower. <placeholder type="indexterm" id="0"/>
fr: De même, quand l'autre camp dit&nbsp;: <quote>Partager des fichiers, c'est exactement comme entrer chez Tower Records, prendre un CD du rayonnage et sortir avec</quote>, c'est vrai, du moins en partie. Si, après que Lyle Lovett a (enfin) sorti un nouvel album, plutôt que de l'acheter je vais sur Kazaa et j'en trouve une copie gratuite, ca ressemble beaucoup à voler un CD chez Tower. <placeholder type="indexterm" id="0"/>
nb: Tilsvarende, når den andre siden sier, <quote>Fildeling er som å gå inn hos Tower Records å ta en CD fra hylla og gå ut av butikken med den,</quote> så er det riktig, i hvert fall delvis. Hvis jeg, etter at Lyle Lovett (endelig) gir ut et nytt album, i stedet for å kjøpe den går på Kazaa og finner et gratis eksemplar jeg kan ta, så er det veldig likt det å stjele et eksemplar fra Tower.<placeholder type="indexterm" id="0"/>

source: But it is not quite stealing from Tower. After all, when I take a CD from Tower Records, Tower has one less CD to sell. And when I take a CD from Tower Records, I get a bit of plastic and a cover, and something to show on my shelves. (And, while we're at it, we could also note that when I take a CD from Tower Records, the maximum fine that might be imposed on me, under California law, at least, is $1,000. According to the RIAA, by contrast, if I download a ten-song CD, I'm liable for $1,500,000 in damages.)
fr: Mais ce n'est pas complètement comme voler chez Tower. Après tout, si je leur prends un CD, Tower Records a un CD de moins à vendre, et j'ai un morceau de plastique avec une pochette, quelque chose à exhiber sur mon étagère. (Et pendant qu'on y est, on peut aussi remarquer que si je vole un CD chez Tower Records, le montant maximum de l'amende qui peut m'être infligée, du moins selon la loi californienne, est de 1.000 dollars. D'après la RIAA, si à l'inverse je télécharge un CD de dix titres, je suis passible d'une amende de 1.500.000 dollars).
nb: Men det er ikke helt som å stjele fra Tower. Tross alt har Tower Record en CD mindre de kan selge når jeg tar en CD fra Tower. Når jeg tar en CD fra Tower Records, så får jeg en bit plastikk og et omslag, og noe å vise frem på hyllene mine. (Og når vi først er i gang, bør vi også ta med at når jeg tar en CD fra Tower Records, så er den maksimale boten jeg kan pådra meg, i hvert fall ifølge loven i California, 1&nbsp;000 dollar. I følge RIAA kan jeg derimot, hvis jeg laster ned en CD med ti sanger, bli ansvarlig for 1&nbsp;500&nbsp;000 dollar i erstatning.)

source: The point is not that it is as neither side describes. The point is that it is both&mdash;both as the RIAA describes it and as Kazaa describes it. It is a chimera. And rather than simply denying what the other side asserts, we need to begin to think about how we should respond to this chimera. What rules should govern it?
fr: Je ne cherche pas à dire que la réalité est différente de ce que chaque camp décrit. Ce que je veux dire, c'est que la réalité est comme ils la décrivent tous les deux &mdash; la RIAA et Kazaa. C'est une chimère. Et au lieu de dénier ce que l'autre camp affirme, nous devons commencer à réfléchir à la manière de répondre à cette chimère. Quelles sont les lois qui la gouvernent&nbsp;?
nb: Poenget er ikke at beskrivelsen fra begge sider er feil. Poenget er at begge sider har rett &ndash; både som RIAA beskriver det, og som Kazaa beskriver det. Det er en kimære. Og i stedet for å ganske enkelt benekte det den andre siden hevder, så må vi begynne å tenke på hvordan vi kan svare på dette kimære. Hvilke regler bør styre det?

source: ISPs (Internet service providers), user identities revealed by
nb: ISP-er (Internett-tilbydere), brukeridentiteter avslørt av

source: <placeholder type="indexterm" id="0"/> For an excellent summary, see the report prepared by GartnerG2 and the Berkman Center for Internet and Society at Harvard Law School, <quote>Copyright and Digital Media in a Post-Napster World,</quote> 27 June 2003, available at <ulink url="http://free-culture.cc/notes/">link #33</ulink>. Reps. John Conyers Jr. (D-Mich.) and Howard L. Berman (D-Calif.) have introduced a bill that would treat unauthorized on-line copying as a felony offense with punishments ranging as high as five years imprisonment; see Jon Healey, <quote>House Bill Aims to Up Stakes on Piracy,</quote> <citetitle>Los Angeles Times</citetitle>, 17 July 2003, available at <ulink url="http://free-culture.cc/notes/">link #34</ulink>. Civil penalties are currently set at $150,000 per copied song. For a recent (and unsuccessful) legal challenge to the RIAA's demand that an ISP reveal the identity of a user accused of sharing more than 600 songs through a family computer, see <citetitle>RIAA</citetitle> v. <citetitle>Verizon Internet Services (In re. Verizon Internet Services)</citetitle>, 240 F. Supp. 2d 24 (D.D.C. 2003). Such a user could face liability ranging as high as $90 million. Such astronomical figures furnish the RIAA with a powerful arsenal in its prosecution of file sharers. Settlements ranging from $12,000 to $17,500 for four students accused of heavy file sharing on university networks must have seemed a mere pittance next to the $98 billion the RIAA could seek should the matter proceed to court. See Elizabeth Young, <quote>Downloading Could Lead to Fines,</quote> redandblack.com, August 2003, available at <ulink url="http://free-culture.cc/notes/">link #35</ulink>. For an example of the RIAA's targeting of student file sharing, and of the subpoenas issued to universities to reveal student file-sharer identities, see James Collins, <quote>RIAA Steps Up Bid to Force BC, MIT to Name Students,</quote> <citetitle>Boston Globe</citetitle>, 8 August 2003, D3, available at <ulink url="http://free-culture.cc/notes/">link #36</ulink>. <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/>
nb: <placeholder type="indexterm" id="0"/> For en utmerket oppsummering, se rapporten lagd av GartnerG2 og Berkman Center for Internet and Society at Harvard Law School, <quote>Copyright and Digital Media in a Post-Napster World,</quote> 27. juni 2003, tilgjengelig ved <ulink url="http://free-culture.cc/notes/">link #33</ulink>. Representantene John Conyers Jr. (demokrat i Michigan) og Howard L. (demokrat i California) har introdusert et lovforslag som vil behandle uautorisert elektronisk kopiering som en strafferettslig forbrytelse med opp til fem års fengselstraff; se Jon Healey <quote>House Bill Aims to Up Stakes on Piracy,</quote> <citetitle>Los Angeles Times</citetitle>, 17. juli 2003, tilgjengelig ved <ulink url="http://free-culture.cc/notes/">link #34</ulink>. Nå er erstatningskravet 150&nbsp;000 dollar per kopierte sang. Det ble lagt frem i en nylig (og mislykket) utfordring av et RIAA krav til en internettleverandør om å avsløre identiteten til en bruker som var anklaget for å ha delt mer enn 600 sanger gjennom familiens datamaskin, se <citetitle>RIAA</citetitle> v. <citetitle>Verizon Internet Services (In re. Verizon Internet Services)</citetitle>, 240 F. Supp. 2d 24 (D.D.C. 2003). En slik bruker kan være ansvarlig for erstatningskrav opp til 90 millioner dollar. Slike astronomisk store verdier gir RIAA et kraftig arsenal til dens forfølgelse av fildelere. Fire studenter som er anklaget for massiv fildeling ved universitetsnettverk har forlikt for mellom 12&nbsp;000 og 17&nbsp;500 dollar, og dette må virke som en luselønn i forhold til de 98 millioner dollar RIAA kunne ha krevd dersom saken ble avgjort ved rettsak. Se Elizabeth Young, <quote>Downloading Could Lead to Fines,</quote> redandblack.com, august 2003, tilgjengelig ved <ulink url="http://free-culture.cc/notes/">link #35</ulink>. For et eksempel på RIAAs målretter fildeling gjort av studenter, og stevningene de ga til universiteter for å få dem til å avsløre identiteten til fildelende studenter, se James Collins, <quote>RIAA Steps Up Bid to Force BC, MIT to Name Students,</quote> <citetitle>Boston Globe</citetitle>, 8. august 2003, D3, tilgjengelig ved <ulink url="http://free-culture.cc/notes/">link #36</ulink>.<placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/>

source: We could respond by simply pretending that it is not a chimera. We could, with the RIAA, decide that every act of file sharing should be a felony. We could prosecute families for millions of dollars in damages just because file sharing occurred on a family computer. And we can get universities to monitor all computer traffic to make sure that no computer is used to commit this crime. These responses might be extreme, but each of them has either been proposed or actually implemented.<placeholder type="footnote" id="0"/>
fr: Nous pourrions répondre simplement que ce n'est pas une chimère. Nous pourrions, avec la RIAA, décider que chaque acte de partage de fichier est un délit. Nous pourrions poursuivre des familles, et leur réclamer des millions de dollars de dommages, simplement parce que des fichiers ont été échangés sur un ordinateur familial. Et nous pouvons forcer les universités à surveiller tout le trafic sur leurs réseaux, pour s'assurer qu'aucun ordinateur n'est utilisé pour commettre ce délit. Ces réponses sont peut-être extrêmes, mais elles ont toutes été soit proposées soit mises en pratique.<placeholder type="footnote" id="0"/>
nb: Vi kunne svare ved å ganske enkelt late som om det ikke er en kimære. Vi kunne, sammen med RIAA, bestemme at hver eneste fildeling bør være en forbrytelse. Vi kan straffeforfølge familier for millioner av dollar i skade kun på bakgrunn av at fildelingen skjedde på en av familiens datamaskiner. Og vi kan få universiteter til å overvåke all datatrafikk for å sikre at ingen datamaskin blir brukt til å gjennomføre denne forbrytelsen. Disse svarene er kanskje ekstreme, men hver av dem har enten blitt foreslått, eller er allerede gjennomført.<placeholder type="footnote" id="0"/>

source: Alternatively, we could respond to file sharing the way many kids act as though we've responded. We could totally legalize it. Let there be no copyright liability, either civil or criminal, for making copyrighted content available on the Net. Make file sharing like gossip: regulated, if at all, by social norms but not by law.
fr: Ou alors, nous pourrions répondre au partage de fichier de la manière anticipée par beaucoup. Nous pourrions le rendre entièrement légal. Faire qu'il n'y ait pas de responsabilité civile ou légale à rendre des contenus sous copyright disponibles sur Internet. Rendre le partage de fichier comme les rumeurs&nbsp;: que sa seule régulation vienne des normes sociales, mais pas de la loi.
nb: Alternativt kan vi svare på fildeling slik mange unger oppfører seg som om vi har svart. Vi kan legalisere det fullstendig. Fjern alt ansvar for brudd på opphavsretten, både sivilt og strafferettslig, når en gjør opphavsrettsbeskyttet materiale tilgjengelig på nettet. Gjør med fildeling som sladder: regulert av sosiale normer i stedet for med lov, hvis det er regulert i det hele tatt.

source: Either response is possible. I think either would be a mistake. Rather than embrace one of these two extremes, we should embrace something that recognizes the truth in both. And while I end this book with a sketch of a system that does just that, my aim in the next chapter is to show just how awful it would be for us to adopt the zero-tolerance extreme. I believe <emphasis>either</emphasis> extreme would be worse than a reasonable alternative. But I believe the zero-tolerance solution would be the worse of the two extremes.
fr: Chaque réponse est possible. Je pense que chacune serait une erreur. Plutôt que d'adopter l'un ou l'autre de ces extrémismes, nous devrions adopter quelque chose qui reconnaît la vérité des deux. Et alors que je termine ce livre avec une description d'un tel système, mon but dans le chapitre suivant est de montrer à quel point il serait mauvais d'adopter la tolérance zéro. Je pense que <emphasis>chaque</emphasis> extrême serait pire qu'une alternative raisonnable. Mais je pense que la solution de tolérance zéro serait le pire des deux extrêmes.
nb: Begge svarene er mulige. Jeg tror hver av dem ville være en tabbe. I stedet for å velge en av disse to ekstremene, så bør vi velge noe som gjenkjenner sannheten i begge. Og selv om jeg avslutter denne boken med en skisse til et system som gjør akkurat det, så er målet mitt med neste kapittel å vise akkurat hvor grufullt det ville være for oss om vi adopterer nulltoleranse-ekstremet. Jeg tror <emphasis>begge</emphasis> ekstremene vil være verre enn et rimelig alternativ. Men jeg tror nulltoleranse-løsningen vil være den verste av de to ekstremene.

source: Yet zero tolerance is increasingly our government's policy. In the middle of the chaos that the Internet has created, an extraordinary land grab is occurring. The law and technology are being shifted to give content holders a kind of control over our culture that they have never had before. And in this extremism, many an opportunity for new innovation and new creativity will be lost.
fr: Et pourtant la tolérance zéro est de plus en plus la politique de notre gouvernement. Au milieu du chaos créé par l'irruption d'Internet, la carte du pouvoir est en train d'être redessinée de manière radicale. La loi et la technologie y sont déplacées, de manière à donner aux ayant droits un contrôle sur notre culture qu'ils n'ont jamais eu auparavant. Et par cet extrémisme, beaucoup d'opportunités pour innover et créer seront perdues.
nb: Likevel er nulltoleranse i stadig større grad våre myndigheters politikk. Midt i dette kaoset som Internett har skapt, finner et ekstraordinært eiendomstyveri fra fellesskapet sted. Retten og teknologien endres til å gi innholdsinnehaverne en type kontroll over kulturen vår som de aldri har hatt før. Og i denne ekstremiteten vil mange muligheter for nye oppfinnelser og ny kreativitet gå tapt.

source: I'm not talking about the opportunities for kids to <quote>steal</quote> music. My focus instead is the commercial and cultural innovation that this war will also kill. We have never seen the power to innovate spread so broadly among our citizens, and we have just begun to see the innovation that this power will unleash. Yet the Internet has already seen the passing of one cycle of innovation around technologies to distribute content. The law is responsible for this passing. As the vice president for global public policy at one of these new innovators, eMusic.com, put it when criticizing the DMCA's added protection for copyrighted material,
fr: Je ne parle pas des opportunités pour les adolescents de <quote>voler</quote> de la musique. Je pense plutôt aux innovations commerciales et culturelles que cette guerre va aussi tuer. Le pouvoir d'innover n'a jamais été aussi largement répandu parmi nos citoyens, et nous n'avons vu que le début de la vague d'innovations que ce pouvoir va libérer. Cependant Internet a déjà vu la perte d'un cycle d'innovation concernant les technologies de distribution de contenu. La loi est responsable de cette perte. En critiquant les protections des contenus ajoutées par le DMCA, le vice président des relations internationales de l'un de ces innovateurs, eMusic.com, disait&nbsp;:
nb: Jeg snakker ikke om muligheten for unger til å <quote>stjele</quote> musikk. Min fokus er i stedet på den kommersielle og kulturelle nyskapningen som denne krigen også vil ta knekken på. Vi har aldri før sett muligheten til å skape spre seg så bredt blant våre borgere, og vi har bare så vidt begynt å se nyskapningen som denne muligheten vil frigjøre. Likevel har Internett allerede sett slutten på en generasjon av nyskapning rundt teknologier for å distribuere innhold. Lovverket er ansvarlig for at den forsvant. Som visepresidenten for global offentlig politikk hos en av disse nye oppfinnerne, eMusic.com, formulerte det da han kritiserte hvordan DMCA la til vern for opphavsrettsbeskyttet materiale.

source: eMusic opposes music piracy. We are a distributor of copyrighted material, and we want to protect those rights.
fr: eMusic s'oppose au piratage. Nous sommes un distributeur de contenus sous copyright, et nous voulons protéger ces droits.
nb: eMusic er imot piratkopiering av musikk. Vi er en distributør av opphavsrettsbeskyttet materiale, og vi ønsker å beskytte disse rettighetene.

source: But building a technology fortress that locks in the clout of the major labels is by no means the only way to protect copyright interests, nor is it necessarily the best. It is simply too early to answer that question. Market forces operating naturally may very well produce a totally different industry model.
fr: Mais construire une forteresse technologique qui sécurise les majors n'est en aucune cas la seule manière de protéger les intérêts du copyright, pas plus que cela n'est nécessairement la meilleure. Il est tout simplement trop tôt pour répondre à cette question. Les forces du marché, en agissant naturellement, pourraient très bien aboutir à une industrie organisée selon un modèle totalement différent.
nb: Men å bygge en teknologisk festning som låser inn interessene til de store plateselskapene er ikke nødvendigvis den eneste måten å beskytte opphavsrettsinteresser, og heller ikke nødvendige den beste. Det er ganske enkelt for tidlig å svare på det spørsmålet. Markedskrefter som opererer fritt kan godt gi en helt annen industrimodell.

source: WIPO and the DMCA One Year Later: Assessing Consumer Access to Digital Entertainment on the Internet and Other Media: Hearing Before the Subcommittee on Telecommunications, Trade, and Consumer Protection, House Committee on Commerce, 106th Cong. 29 (1999) (statement of Peter Harter, vice president, Global Public Policy and Standards, EMusic.com), available in LEXIS, Federal Document Clearing House Congressional Testimony File.
fr: WIPO and the DMCA One Year Later&nbsp;: Assessing Consumer Access to Digital Entertainment on the Internet and Other Media&nbsp;: Hearing Before the Subcommittee on Telecommunications, Trade, and Consumer Protection, House Committee on Commerce, 106th Cong. 29 (1999) (statement of Peter Harter, vice president, Global Public Policy and Standards, EMusic.com), available in LEXIS, Federal Document Clearing House Congressional Testimony File.
nb: WIPO and the DMCA One Year Later: Assessing Consumer Access to Digital Entertainment on the Internet and Other Media: Hearing Before the Subcommittee on Telecommunications, Trade, and Consumer Protection, House Committee on Commerce, 106th Cong. 29 (1999) (uttalelse fra Peter Harter, visepresident, Global Public Policy and Standards, EMusic.com), tilgjengelig i LEXIS, Federal Document Clearing House Congressional Testimony File.

source: This is a critical point. The choices that industry sectors make with respect to these systems will in many ways directly shape the market for digital media and the manner in which digital media are distributed. This in turn will directly influence the options that are available to consumers, both in terms of the ease with which they will be able to access digital media and the equipment that they will require to do so. Poor choices made this early in the game will retard the growth of this market, hurting everyone's interests.<placeholder type="footnote" id="0"/>
fr: Ce point est d'une importance critique. Les choix faits par l'industrie au sujet de ces systèmes vont directement modeler le marché des médias numériques, et la manière dont l'information numérique est distribuée. En retour, ceci affectera directement les options disponibles pour les consommateurs, à la fois en termes de facilité d'accès au médias numériques, et d'équipements nécessaire pour y accéder. Faire dès maintenant de mauvais choix retardera la croissance de ce marché, et va à l'encontre de l'intérêt de tout le monde.<placeholder type="footnote" id="0"/>
nb: Dette er et kritisk poeng. Valgene som industrisektorer gjør relatert til disse systemene, vil på mange vis direkte forme markedet for digitale media, og hvordan digitale medier blir distribuert. Dette påvirker så hvilke valg som er tilgjengelig for forbrukere, både når det gjelder hvor enkelt de vil være i stand til å få tilgang til digitale medier, og utstyret som de vil kreve for å gjøre dette. Dårlige valg som gjøres tidlig i dette spillet, vil hemme veksten i dette markedet, og skade alles interesser.<placeholder type="footnote" id="0"/>

source: In April 2001, eMusic.com was purchased by Vivendi Universal, one of <quote>the major labels.</quote> Its position on these matters has now changed. <placeholder type="indexterm" id="0"/>
fr: En Avril 2001, eMusic.com a été rachetée par Vivendi Universal, une des <quote>majors</quote>. Sa position sur ce problème a changé maintenant. <placeholder type="indexterm" id="0"/>
nb: I april 2001 ble eMusic.com kjøpt opp av Vivendi Universal, et av <quote>de store plateselskapene.</quote> Selskapets holdning rundt disse temaene har nå endret seg. <placeholder type="indexterm" id="0"/>

source: Reversing our tradition of tolerance now will not merely quash piracy. It will sacrifice values that are important to this culture, and will kill opportunities that could be extraordinarily valuable.
fr: En revenant aujourd'hui sur notre tradition de tolérance, nous n'allons pas seulement écraser le piratage. Nous allons aussi sacrifier un certain nombre de valeurs qui sont importantes pour notre culture, et perdre des chances d'une valeur inestimable.
nb: Å nå reversere vår tolerante tradisjon vil ikke bare knuse piratvirksomhet. Det vil ofre verdier som er viktige for denne kulturen, og det vil drepe muligheter som kan være svært verdifulle.

source: Chapter Twelve: Harms
fr: Dommages
nb: Kapittel tolv: Skader

source: <emphasis role='strong'>To fight</emphasis> <quote>piracy,</quote> to protect <quote>property,</quote> the content industry has launched a war. Lobbying and lots of campaign contributions have now brought the government into this war. As with any war, this one will have both direct and collateral damage. As with any war of prohibition, these damages will be suffered most by our own people.
fr: <emphasis role='strong'>Pour combattre</emphasis> le <quote>piratage</quote> et protéger la <quote>propriété</quote>, l'industrie du contenu est entrée en guerre. Le lobbying et de nombreuses campagnes de pressions ont forcé le gouvernement à s'engager dans celle-ci. Comme dans toute guerre il y aura des victimes directes et des dommages collatéraux. Comme dans toute guerre de prohibition, l'essentiel des dommages sera subi par notre peuple.
nb: <emphasis role='strong'>Ved å bekjempe</emphasis> <quote>piratvirksomhet</quote> for å beskytte <quote>eiendom</quote> har innholdsindustrien erklært krig. Lobbyvirksomhet og mange valgkampbidrag har nå dratt myndighetene inn i denne krigen. Og som med enhver krig vil en både ha direkte og utilsiktet skadevirkning. Og som med enhver forbudskrig, er det mest våre egne folk som lider under disse ødeleggelsene.
