Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: date and time that the user logged out (in the user's time zone);
fr: date et heure auxquelles l'utilisateur s'est déconnecté (dans le fuseau horaire de l'utilisateur)&nbsp;;
nb: dato og klokkeslett da brukeren logget ut (i brukerens tidssone)

source: time zone where the signal was received (user);
fr: fuseau horaire où le signal a été reçu (utilisateur)&nbsp;;
nb: tidssone der signalet ble mottatt (bruker)

source: unique user identifier;
fr: identifiant unique de l'utilisateur&nbsp;;
nb: unik bruker-identifikator

source: the country in which the user received the transmissions.
fr: pays où l'utilisateur a reçu les transmissions.
nb: landet til brukeren som mottok sendingene

source: The Librarian of Congress eventually suspended these reporting requirements, pending further study. And he also changed the original rates set by the arbitration panel charged with setting rates. But the basic difference between Internet radio and terrestrial radio remains: Internet radio has to pay a <emphasis>type of copyright fee</emphasis> that terrestrial radio does not.
fr: Le Bibliothécaire du Congrès a finalement suspende ces exigences de rapport, en attente d'étude supplémentaire. Et il changea également les taux originaux fixés par le comité d'arbitrage en charge de fixer les taux. Mais la différence basique entre la webradio et la radio terrestre demeure&nbsp;: la webradio doit payer un <emphasis>type d'honoraire de copyright</emphasis> que la radio terrestre ne paie pas.
nb: Kongressbibliotekaren stoppet til slutt disse rapporteringskravene, i påvente av flere undersøkelser. Han endret også de opprinnelige prisene satt av voldgiftspanelet som fikk oppgaven med å fastsette prisene. Men den grunnleggende forskjellen mellom Internett-radio og landbasert radio består: Internett-radio må betale <emphasis>en slags opphavsrettsavgift</emphasis> som landbasert radio slipper.

source: Why? What justifies this difference? Was there any study of the economic consequences from Internet radio that would justify these differences? Was the motive to protect artists against piracy?
fr: Pourquoi&nbsp;? Qu'est-ce qui justifie cette différence&nbsp;? Y a-t-il eu une étude des conséquences économiques de la webradio qui justifierait ces différences&nbsp;? Est-ce que le motif était de protéger les artistes contre le piratage&nbsp;?
nb: Hvorfor er det slik? Hva rettferdiggjør denne forskjellen? Ble det gjort noen studier av de økonomiske konsekvensene for Internett-radio som kan forsvare disse forskjellene? Var motivet å beskytte kunstnere mot piratvirksomhet?

source: In a rare bit of candor, one RIAA expert admitted what seemed obvious to everyone at the time. As Alex Alben, vice president for Public Policy at Real Networks, told me,
fr: Dans un rare élan de candeur, un expert de la RIAA a admis ce qui semblait évident à tout le monde à cette époque. Comme Alex Alben, vice président de la Politique Publique à Real Networks, me l'a dit,
nb: I et sjeldent oppriktig øyeblikk, innrømmet en RIAA-ekspert det som virket åpenbart for alle på den tiden. Dette fortalte Alex Alben, visepresident med ansvar for offentlig politikk ved Real Networks, meg:

source: The RIAA, which was representing the record labels, presented some testimony about what they thought a willing buyer would pay to a willing seller, and it was much higher. It was ten times higher than what radio stations pay to perform the same songs for the same period of time. And so the attorneys representing the webcasters asked the RIAA, &hellip; <quote>How do you come up with a rate that's so much higher? Why is it worth more than radio? Because here we have hundreds of thousands of webcasters who want to pay, and that should establish the market rate, and if you set the rate so high, you're going to drive the small webcasters out of business. &hellip;</quote>
fr: La RIAA, qui représentait les maisons de disques présentait quelque témoignage sur ce qu'ils pensaient qu'un acheteur potentiel payerait à un vendeur potentiel, et c'était bien plus. C'était dix fois plus que ce que les stations de radio payent pour jouer les mêmes chansons pour la même durée de temps. Et donc les avocats représentant les diffuseurs sur le web demandèrent à la RIAA, ... <quote>Comment sortez-vous un taux qui est tellement plus élevé&nbsp;? Pourquoi est-ce que cela vaut plus que la radio&nbsp;? Parce que vous avec ici des centaines de milliers de diffuseurs sur le web qui veulent payer, et cela devrait établir le taux du marché, et si vous fixez le taux si haut, vous allez faire sortir les petits diffuseurs sur le web des affaires. ...</quote>
nb: RIAA, som representerte plateselskapene, presenterte noen vitnesbyrder om hva de trodde en villig kjøper ville betale til en villig selger, og det var mye høyere. Det var ti ganger høyere enn det radiostasjoner betaler for å fremføre de samme sangene i den samme tidsperioden. Så advokatene som representerte webcasterne spurte RIAA, &hellip; <quote>Hvordan kommer du opp med en sats som er så mye høyere? Hvorfor er det verdt mer enn radio? Fordi her har vi hundretusenvis av webcastere som ønsker å betale, og det ville etablere markedsraten, og hvis du setter den satsen så høyt, vil du tvinge de små webcasterne til å måtte gi opp. &hellip;</quote>

source: And the RIAA experts said, <quote>Well, we don't really model this as an industry with thousands of webcasters, <emphasis>we think it should be an industry with, you know, five or seven big players who can pay a high rate and it's a stable, predictable market</emphasis>.</quote> (Emphasis added.)
fr: Et les experts de la RIAA dirent, <quote>Eh bien, nous ne représentons pas vraiment ceci comme une industrie avec des milliers de diffuseurs sur le web, <emphasis>nous pensons que cela devrait être une industrie avec, vous savez, cinq ou six gros joueurs qui peuvent payer un taux élevé et qui est un marché stable, prévisible</emphasis>.</quote> (Insistance ajoutée.)
nb: Og RIAA-eksperten svarte, <quote>Vel, vår modell er ikke for en industri med tusenvis av webcastere. <emphasis>Vi tror det bør bli en industri med, du vet, fem eller syv store aktører som kan betale en høy avgift, og slik få et stabilt og forutsigbart marked.</emphasis></quote> (min utheving.)

source: Translation: The aim is to use the law to eliminate competition, so that this platform of potentially immense competition, which would cause the diversity and range of content available to explode, would not cause pain to the dinosaurs of old. There is no one, on either the right or the left, who should endorse this use of the law. And yet there is practically no one, on either the right or the left, who is doing anything effective to prevent it.
fr: Traduction&nbsp;: le but est d'utiliser la loi pour éliminer la compétition, afin que cette plateforme de compétition potentiellement immense, qui ferait explorer la diversité et la portée du contenu, ne cause pas de mal aux dinosaures du passé. Il n'y a personne, ni de droite ni de gauche, qui devrait cautionner cette utilisation de la loi. Et pourtant il n'y a pratiquement personne, ni de droite ni de gauche, qui fait quoi que ce soit d'efficace pour l'empêcher.
nb: Oversettelse: Målet er å bruke loven til å fjerne konkurranse, slik at denne plattformen som potensielt muliggjør massiv konkurranse, og dermed fører til en eksplosjon i mangfold og omfang av tilgjengelig innhold, ikke forårsaker smerte for eldre tiders dinosaurer. Ingen, hverken på høyre- eller venstresiden, burde bifalle denne bruken av loven. Og likevel er det praktisk talt ingen, hverken på høyre- eller venstresiden, som har gjort noe effektivt for å hindre det.

source: Corrupting Citizens
fr: Corrompre les citoyens
nb: Skader borgere

source: Overregulation stifles creativity. It smothers innovation. It gives dinosaurs a veto over the future. It wastes the extraordinary opportunity for a democratic creativity that digital technology enables.
fr: L'excès de régulation tue la créativité. Il bride l'innovation. Il donne aux dinosaures un droit de véto sur l'avenir. Il gaspille le potentiel extraordinaire de créativité démocratique offert par la technologie numérique.
nb: For mye regulering knebler kreativiteten. Den kveler nyskapning. Den gir dinosaurer vetorett over fremtiden. Den kaster bort den ekstraordinære muligheten for en demokratisk kreativitet som digital teknologi gjør mulig.

source: In addition to these important harms, there is one more that was important to our forebears, but seems forgotten today. Overregulation corrupts citizens and weakens the rule of law.
fr: En plus de ces dommages importants, il en est un autre, qui était important pour nos prédécesseurs, mais semble oublié aujourd'hui. L'excès de régulation corrompt les citoyens, et affaiblit l'empire de la loi.
nb: I tillegg til disse viktige skadene, så er det en til som var viktig for våre forfedre, men som synes glemt i dag. For mye regulering skader borgerne, og svekker respekten for loven.

source: Mike Graziano and Lee Rainie, <quote>The Music Downloading Deluge,</quote> Pew Internet and American Life Project (24 April 2001), available at <ulink url="http://free-culture.cc/notes/">link #46</ulink>. The Pew Internet and American Life Project reported that 37 million Americans had downloaded music files from the Internet by early 2001.
fr: Mike Graziano and Lee Rainie, <quote>The Music Downloading Deluge,</quote> Pew Internet and American Life Project (24 April 2001), available at <ulink url="http://free-culture.cc/notes/">lien #46</ulink>. The Pew Internet and American Life Project reported that 37 million Americans had downloaded music files from the Internet by early 2001.
nb: Mike Graziano og Lee Rainie, <quote>The Music Downloading Deluge,</quote> Pew Internet and American Life Project (24. april 2001), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #46</ulink>. The Pew Internet and American Life Project rapporterte at 37 millioner Amerikanere hadde lastet ned musikkfiler fra Internet før starten av 2001.

source: The war that is being waged today is a war of prohibition. As with every war of prohibition, it is targeted against the behavior of a very large number of citizens. According to <citetitle>The New York Times</citetitle>, 43 million Americans downloaded music in May 2002.<placeholder type="footnote" id="0"/> According to the RIAA, the behavior of those 43 million Americans is a felony. We thus have a set of rules that transform 20 percent of America into criminals. As the RIAA launches lawsuits against not only the Napsters and Kazaas of the world, but against students building search engines, and increasingly against ordinary users downloading content, the technologies for sharing will advance to further protect and hide illegal use. It is an arms race or a civil war, with the extremes of one side inviting a more extreme response by the other.
fr: La guerre qui est menée aujourd'hui est une guerre de prohibition. Comme toute guerre de prohibition, elle est dirigée contre le comportement d'un très grand nombre de citoyens. Selon le <citetitle>New York Times</citetitle>, 43 millions d'Américains ont téléchargé de la musique en mai 2002<placeholder type="footnote" id="0"/>. Selon la RIAA, le comportement de ces 43 millions d'américains est délictueux. Nous avons donc un système de lois qui transforme 20 pour cent de l'Amérique en délinquants. Plus la RIAA fera de procès aux Napster et autres Kazaa, mais aussi à des étudiants qui construisent des moteurs de recherche, et de plus en plus à de simple usagers qui téléchargent du contenu, plus les technologies de partage de fichiers feront de progrès, afin de mieux protéger et cacher leurs usages illégaux. C'est une course aux armements, une guerre civile, où l'extrémisme d'un camp renforce celui de son adversaire.
nb: Krigen som føres i dag er en forbudskrig. Og som enhver forbudskrig, er den rettet mot oppførselen til et veldig stort antall borgere. Ifølge <citetitle>The New York Times</citetitle>, lastet 43 millioner amerikanere ned musikk i mai 2002.<placeholder type="footnote" id="0"/> Ifølge RIAA gjør oppførselen til disse 43 millionene amerikanere dem til forbrytere. Vi har dermed et sett med regler som gjør 20 prosent av USA til kriminelle. Mens RIAA saksøker ikke bare Napsterne og Kazaaene i verden, men studenter som bygger søkemotorer, og i økende grad vanlige brukere som laster ned innhold, vil teknologiene for deling bli utviklet til å beskytte og skjule ulovlig bruk. Det er et våpenkappløp eller en borgerkrig, med ekstremer på den ene siden som inviterer til en mer ekstrem respons fra den andre.

source: The content industry's tactics exploit the failings of the American legal system. When the RIAA brought suit against Jesse Jordan, it knew that in Jordan it had found a scapegoat, not a defendant. The threat of having to pay either all the money in the world in damages ($15,000,000) or almost all the money in the world to defend against paying all the money in the world in damages ($250,000 in legal fees) led Jordan to choose to pay all the money he had in the world ($12,000) to make the suit go away. The same strategy animates the RIAA's suits against individual users. In September 2003, the RIAA sued 261 individuals&mdash;including a twelve-year-old girl living in public housing and a seventy-year-old man who had no idea what file sharing was.<placeholder type="footnote" id="0"/> As these scapegoats discovered, it will always cost more to defend against these suits than it would cost to simply settle. (The twelve year old, for example, like Jesse Jordan, paid her life savings of $2,000 to settle the case.) Our law is an awful system for defending rights. It is an embarrassment to our tradition. And the consequence of our law as it is, is that those with the power can use the law to quash any rights they oppose.
fr: Les tactiques de l'industrie du contenu exploitent les défaillances du système légal Américain. Quand la RIAA a poursuivi Jesse Jordan en justice, elle savait qu'elle avait trouvé en Jordan un bouc-émissaire, et non pas un défendant. La menace d'avoir à payer tout l'argent du monde en dommages et intérêts (15 000 00 $) ou presque tout l'argent du monde pour se défendre contre payer tout l'argent du monde en dommages et intérêts (250 000 $ en honoraires légaux) amena Jordan à choisir de payer tout l'argent du monde qu'il avait (12 000 $) pour faire s'en aller le procès. La même stratégie anime les procès de la RIAA contre des utilisateurs individuels. En septembre 2003, la RIAA poursuivit 261 individus&mdash;parmi lesquels une fille de 12 ans vivant dans un HLM et un homme de 70 ans qui n'avait aucune idée de ce qu'était le partage de fichiers<placeholder type="footnote" id="0"/>. Comme le découvrirent ces boucs-émissaires, cela coutera toujours plus de se défendre contre ces procès que ce qu'il couterait de simplement trouver un arrangement. (La fille de douze ans, par exemple, comme Jesse Jordan, paya ses économies de 2 000 $ pour régler l'affaire.) Notre loi est un système abominable pour défendre les droits. C'est une honte pour notre tradition. Et la conséquence de la loi telle qu'elle est, est que ceux qui ont le pouvoir peuvent utiliser la loi pour annuler tout droit auquel ils s'opposent.
nb: Innholdsindustriens taktikk utnytter feilene i USAs juridiske system. Da RIAA saksøkte Jesse Jordan, visste de at Jordan var et offerlam, og ikke en som kunne forsvare seg. Trusselen om å enten måtte betale alle pengene i verden i erstatning (15&nbsp;000&nbsp;000 dollar), eller nesten alle pengene i verden for å forsvare seg mot å betale alle pengene i verden i erstatning (250&nbsp;000 dollar i advokatutgifter) fikk Jordan til å velge å betale alle pengene han hadde i verden (12&nbsp;000 dollar) for å bli kvitt søksmålet. Den samme strategien driver RIAAs søksmål mot individuelle brukere. I september 2003 saksøkte RIAA 261 individer &ndash; inkludert en tolv år gammel jente som bodde i en kommunal leilighet, og en sytti år gammel dame som ikke hadde noe idé om hva fildeling var.<placeholder type="footnote" id="0"/> Som disse offerlammene oppdaget, vil det alltid koste mer å forsvare seg mot disse søksmålene enn det vil koste å ganske enkelt inngå forlik. (Tolvåringen, for eksempel, betalte på samme måte som Jesse Jordan, sine 2&nbsp;000 dollar i sparepenger for å inngå forlik.) Vårt rettssystem er et grusomt system for dem som skal forsvare sine rettigheter. Det setter vår tradisjon i forlegenhet. Og konsekvensen er at vårt rettssystem gjør det mulig for dem med makt å utnytte domstolene til å knuse enhver rettighet de er imot.

source: alcohol prohibition
nb: alkoholforbud

source: Jeffrey A. Miron and Jeffrey Zwiebel, <quote>Alcohol Consumption During Prohibition,</quote> <citetitle>American Economic Review</citetitle> 81, no. 2 (1991): 242.
fr: Jeffrey A. Miron and Jeffrey Zwiebel, <quote>Alcohol Consumption During Prohibition,</quote><citetitle> American Economic Review</citetitle> 81, no. 2 (1991)&nbsp;: 242.
nb: Jeffrey A. Miron og Jeffrey Zwiebel, <quote>Alcohol Consumption During Prohibition,</quote> <citetitle>American Economic Review</citetitle> 81, no. 2 (1991): 242.

source: National Drug Control Policy: Hearing Before the House Government Reform Committee, 108th Cong., 1st sess. (5 March 2003) (statement of John P. Walters, director of National Drug Control Policy).
fr: National Drug Control Policy&nbsp;: Hearing Before the House Government Reform Committee, 108th Cong., 1st sess. (5 March 2003) (statement of John P. Walters, director of National Drug Control Policy).
nb: Nasjonal narkotikakontrollpolitikk: Høring foran Kongressens komite for myndighetsreform, 108. Kongress, 1. sesjon. (5. mars 2003) (uttalelse fra John P. Walters, direktør for Nasjonal narkotikakontrollpolitikk).

source: See James Andreoni, Brian Erard, and Jonathon Feinstein, <quote>Tax Compliance,</quote> <citetitle>Journal of Economic Literature</citetitle> 36 (1998): 818 (survey of compliance literature).
fr: See James Andreoni, Brian Erard, and Jonathon Feinstein, <quote>Tax Compliance,</quote><citetitle> Journal of Economic Literature</citetitle> 36 (1998)&nbsp;: 818 (survey of compliance literature).
nb: Se James Andreoni, Brian Erard, og Jonathon Feinstein, <quote>Tax Compliance,</quote> <citetitle>Journal of Economic Literature</citetitle> 36 (1998): 818 (oversikt over litteratur om bruk i henhold til lovverket).

source: Wars of prohibition are nothing new in America. This one is just something more extreme than anything we've seen before. We experimented with alcohol prohibition, at a time when the per capita consumption of alcohol was 1.5 gallons per capita per year. The war against drinking initially reduced that consumption to just 30 percent of its preprohibition levels, but by the end of prohibition, consumption was up to 70 percent of the preprohibition level. Americans were drinking just about as much, but now, a vast number were criminals.<placeholder type="footnote" id="0"/> We have launched a war on drugs aimed at reducing the consumption of regulated narcotics that 7 percent (or 16 million) Americans now use.<placeholder type="footnote" id="1"/> That is a drop from the high (so to speak) in 1979 of 14 percent of the population. We regulate automobiles to the point where the vast majority of Americans violate the law every day. We run such a complex tax system that a majority of cash businesses regularly cheat.<placeholder type="footnote" id="2"/> We pride ourselves on our <quote>free society,</quote> but an endless array of ordinary behavior is regulated within our society. And as a result, a huge proportion of Americans regularly violate at least some law.
fr: Les guerres de prohibition n'ont rien de nouveau en Amérique. Celle-ci est juste quelque chose de plus extrème que n'importe laquelle que nous ayons vue auparavant. Nous avons fait l'expérience de la prohibition d'alcool, à une époque où la consommation d'alcool était de 1.5 gallons par personne par an. La guerre contre la boisson avait initialement réduit cette consommation à juste 30 pour cent des niveaux pré-prohibition, mais de là à la fin de la prohibition, la consommation avait remonté jusqu'à 70 pour cent du niveau pré-prohibition. Les Américains buvaient presque autant, mais maintenant, un vaste nombre étaient des criminels<placeholder type="footnote" id="0"/>. Nous avons lancé une guerre contre la drogue visant à réduire la consommation de narcotiques régulés que 7 pour cent (ou 16 millions) d'Américains utilisent maintenant<placeholder type="footnote" id="1"/>. C'est une chute par rapport au pic de 1979 avec 14 pour cent de la population. Nous régulons les automobiles au point qu'une vaste majorité des Américains violent la loi chaque jour. Nous faisons fonctionner un système d'impôts complexe qu'une majorité des entreprises financières violent régulièrement<placeholder type="footnote" id="2"/>. Nous nous enorgueillissons de notre <quote>société libre</quote>, mais une liste sans fin de comportements ordinaires est régulée au sein de notre société. Avec comme résultat, une énorme proportion d'Américains viole régulièrement au moins quelque loi.
nb: Forbudskriger er ikke noe nytt i USA. Denne er bare noe mer ekstrem enn noen annet vi har sett tidligere. Vi eksperimenterte med alkoholforbud, i en periode da alkoholkonsum pr. person var 5.7 liter pr. person pr. år. Krigen mot drikking reduserte i starten det forbruket til bare 30 prosent av nivået før forbudet ble innført, men på slutten av forbudstiden var forbruket kommet opp til 70 prosent av opprinnelig nivå. Amerikanere drakk akkurat like mye som før, men nå var en stor andel av dem kriminelle.<placeholder type="footnote" id="0"/> Vi har satt i gang en krig mot narkotika med mål om å redusere forbruket av kontrollerte rusmidler som 7 prosent (eller 16 millioner) Amerikanere nå bruker.<placeholder type="footnote" id="1"/> Dette er en reduksjon fra toppen i 1979 med 14 prosent av befolkningen. Vi regulerer biler til et nivå der det store flertall av amerikanere bryter loven hver dag. Vi har et så komplekst skattesystem at flertallet av kontantbaserte bedrifter jukser regelmessig.<placeholder type="footnote" id="2"/> Vi er stolte over å leve i et <quote>fritt samfunn,</quote> men en endeløs rekke av vanlige oppførsler er regulert i vårt samfunn. Som et resultat bryter en stor andel av amerikanere regelmessig en eller annen lov.

source: law schools
nb: Jusstudier
