Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: I think it's time to recognize that there are airplanes in this field and the expansiveness of these rights of derivative use no longer make sense. More precisely, they don't make sense for the period of time that a copyright runs. And they don't make sense as an amorphous grant. Consider each limitation in turn.
fr: Je pense qu’il est temps de reconnaitre qu’il y a des avions dans ce champ et que l’expansion de ces droits d’usage dérivé n’a plus de sens. Plus précisément, ils n’ont plus de sens pendant la période de temps que le copyright dure. Et ils n’ont pas de sens en tant qu’allocation amorphe. Considérez chacune de ces limitations l’une après l’autre.
nb: Jeg tror det er på tide å anerkjenne at det er flymaskiner på dette området, og at utvidelser av rettigheter for avledede verk ikke lenger gir mening. Mer presist gir de ikke mening for hele verneperioden til opphavsretten. Og de gir ikke mening som tildeling uten begrensning. La oss vurdere hver begrensning for seg.

source: <emphasis>Term:</emphasis> If Congress wants to grant a derivative right, then that right should be for a much shorter term. It makes sense to protect John Grisham's right to sell the movie rights to his latest novel (or at least I'm willing to assume it does); but it does not make sense for that right to run for the same term as the underlying copyright. The derivative right could be important in inducing creativity; it is not important long after the creative work is done. <placeholder type="indexterm" id="0"/>
fr: <emphasis>Durée</emphasis>&nbsp;: si le Congrès veut accorder un droit dérivatif, alors ce droit devrait être plus une durée bien plus courte. S’il y a du sens à protéger le droit de John Grisham de vendre les droits du film pour sa dernière nouvelle (ou du moins je veux bien supposer qu’il y en a)&nbsp;; mais il n’y a pas de sens que ce droit dure la même durée que le copyright sous-jacent. Le droit dérivatif pourrait être important en induisant la créativité&nbsp;; il n’est pas important longtemps après que le travail créatif soit fait. <placeholder type="indexterm" id="0"/>
nb: <emphasis>Vernetid:</emphasis> Hvis Kongressen ønsker å tildele avledede rettigheter, da bør den rettigheten ha mye kortere vernetid. Det gir mening å beskytte John Grishams rett til å selge filmrettighetene til hans siste roman (eller i det minste er jeg villig til å anta at det gir mening), men det gir ikke mening at denne rettigheten skal vare like lenge som vernetiden til den underliggende opphavsretten. Den avledede rettigheten kan være viktig for å bidra til kreativitet, men den er ikke viktig lenge etter at det kreative verket er ferdig. <placeholder type="indexterm" id="0"/>

source: <emphasis>Scope:</emphasis> Likewise should the scope of derivative rights be narrowed. Again, there are some cases in which derivative rights are important. Those should be specified. But the law should draw clear lines around regulated and unregulated uses of copyrighted material. When all <quote>reuse</quote> of creative material was within the control of businesses, perhaps it made sense to require lawyers to negotiate the lines. It no longer makes sense for lawyers to negotiate the lines. Think about all the creative possibilities that digital technologies enable; now imagine pouring molasses into the machines. That's what this general requirement of permission does to the creative process. Smothers it.
fr: <emphasis>Portée</emphasis>&nbsp;: de la même manière, la portée des droits dérivatifs devrait être rétrécie. Une fois de plus, il y a certains cas où les droits dérivatifs sont importants. Ceux-ci devraient être spécifiés. Mais la loi devrait tracer une ligne claire autour des usages régulés et non régulés de contenu sous copyright. Quant toutes les <quote>réutilisations</quote> d’un matériel créatif sont sous le contrôle du commerce, peut-être qu’il y a du sens à avoir besoin d’avocats pour négocier les lignes. Il n’y a plus de sens pour que les avocats négocient les lignes. Pensez à toutes les possibilités créatives que les technologies numériques permettent&nbsp;; imaginez maintenant le déverlement de mélasse dans les machines. C’est ce que cette exigence générale de permission fait au processus créatif. Elle l’étouffe.
nb: <emphasis>Omfang:</emphasis> På samme måte bør omfanget for avledede verk snevres inn. Her igjen er det noen tilfeller der avledede rettigheter er viktige. Disse bør spesifiseres. Men loven bør skille klart mellom regulert og uregulert bruk av opphavsrettsbeskyttet materiale. Da all <quote>gjenbruk</quote> av kreativt materiale var kontrollert av bedrifter, så ga det kanskje mening å kreve advokater for å forhandle om hvor grensen gikk. Det gir ikke lenger mening å la advokater forhandle om hvor grensene går. Tenk på alle de kreative mulighetene som digitale teknologier muliggjør. Forestill deg så å helle sirup inn i maskinene. Det er hva dette generelle kravet om tillatelse gjør med den kreative prosessen. Det kveler den.

source: This was the point that Alben made when describing the making of the Clint Eastwood CD. While it makes sense to require negotiation for foreseeable derivative rights&mdash;turning a book into a movie, or a poem into a musical score&mdash;it doesn't make sense to require negotiation for the unforeseeable. Here, a statutory right would make much more sense.
fr: C’était l’argument qu’Alben faisait en décrivant l’élaboration du CD Clint Eastwood. Alors qu’il y a du sens à requérir la négociation pour des droits dérivatifs prévisibles — tirer un film d’un livre, ou une piste musicale d’un poème — il n’y a pas de sens à requérir la négociation pour l’impréivisible. Ici, un droit statutaire n’aurait pas plus de sens.
nb: Dette var poenget som Alben kom med da han beskrev hvordan han laget Clint Eastwood-CD-en. Mens det gir mening å kreve forhandlinger for overskuelige avledede rettigheter &ndash; å lage en film av en bok, eller et noteark av et dikt &ndash; så gir det ikke mening å kreve forhandlinger for det uforutsigbare. Her gir en lovfestet rett mer mening.

source: In each of these cases, the law should mark the uses that are protected, and the presumption should be that other uses are not protected. This is the reverse of the recommendation of my colleague Paul Goldstein.<placeholder type="footnote" id="0"/> His view is that the law should be written so that expanded protections follow expanded uses.
fr: Dans chacun de ces cas, la loi devrait marquer les usages qui sont protégés, et la présomption devrait être que les autres usages ne sont pas protégés. C’est l’inverse de la recommandation de mon collègue Paul Goldstein<placeholder type="footnote" id="0"/>. Son point de vue est que c’est la loi qui devrait être écrite afin que des protections étendues suivent des usages étendus.
nb: I hver av disse tilfellene burde loven markere hvilke bruksområder som er beskyttet, og en bør så kunne anta at andre bruksområder ikke er beskyttet. Dette er det motsatte av anbefalingen fra min kollega Paul Goldstein.<placeholder type="footnote" id="0"/> Hans syn er at loven bør skrives slik at beskyttelsen utvides når bruksområdene utvides.

source: Goldstein's analysis would make perfect sense if the cost of the legal system were small. But as we are currently seeing in the context of the Internet, the uncertainty about the scope of protection, and the incentives to protect existing architectures of revenue, combined with a strong copyright, weaken the process of innovation.
fr: Les analyses de Goldstein seraient totalement pertinentes si le cout du système légal était faible. Mais comme nous le voyons actuellement dans le contexte d’Internet, l’incertitude sur l’étendue de la protection, et les incitations pour protéger les architectures existantes de revenu, combinées avec un copyright fort, affaiblissent le processus d’innovation.
nb: Analysen til Goldstein gir absolutt mening hvis kostnadene ved dette rettssystemet var lave. Men som vi nå ser i sammenheng med Internett, gir usikkerhet rundt omfanget av beskyttelse, og incentivet til å beskytte den eksisterende arkitektur for inntekter kombinert med en sterk opphavsrett, en svekket nyskapningsprosess.

source: The law could remedy this problem either by removing protection beyond the part explicitly drawn or by granting reuse rights upon certain statutory conditions. Either way, the effect would be to free a great deal of culture to others to cultivate. And under a statutory rights regime, that reuse would earn artists more income.
fr: La loi pourrait remédier à ce problème soit en enlevant la protection au- delà de la partie explicitement tracée ou en accordant des droits de réutilisation selon certaines conditions statutaires. Dans tous les cas, l’effet serait de libérer une grande partie de la culture pour que d’autres la cultivent. Et sous un régime de droits statutaires, cette réutilisation rapporterait plus de revenus aux artistes.
nb: Loven kan motvirke dette problemet enten ved å fjerne beskyttelsen ut over de delene som er eksplisitt nevnt, eller ved å tillate gjenbruksretter på visse lovbestemte betingelser. For hver av disse alternativene ville effekten være å frigjøre en stor del av kulturen slik at andre kan få den til å vokse. Og under et lovbestemt rettighetsregime, så ville slik gjenbruk gi kunstnerne flere inntekter.

source: 4. Liberate the Music&mdash;Again
fr: 4. Libérer la musique, à nouveau
nb: 4. Frigjør musikken &ndash; igjen

source: The battle that got this whole war going was about music, so it wouldn't be fair to end this book without addressing the issue that is, to most people, most pressing&mdash;music. There is no other policy issue that better teaches the lessons of this book than the battles around the sharing of music.
fr: La bataille qui entretenait toute cette guerre concernait la musique, donc il ne serait pas juste de terminer ce livre sans aborder le problème qui est, pour la plupart des gens, le plus pressant — la musique. Il n’y a pas d’autre problème de politique qui enseigne mieux les leçosn de ce livre que les batailles autour du partage de la musique.
nb: Slaget som startet hele denne krigen var om musikk, så det ville ikke være rimelig å avslutte denne boken uten å ta opp problemet som er mest presserende for de fleste &ndash; musikk. Det er ingen andre policy-tema som bedre forklarer hva en kan lære i denne boken enn slagene om deling av musikk.

source: The appeal of file-sharing music was the crack cocaine of the Internet's growth. It drove demand for access to the Internet more powerfully than any other single application. It was the Internet's killer app&mdash;possibly in two senses of that word. It no doubt was the application that drove demand for bandwidth. It may well be the application that drives demand for regulations that in the end kill innovation on the network.
fr: L’attrait de la musique par partage de fichiers était la cocaïne de la croissance d’Internet. Elle a conduit la demande pour un accès à Internet plus puissamment que toute autre application. Elle était l’application tueuse d’Internet — probablement dans les deux sens du terme. Elle était sans aucun doute l’application qui a mené la demande pour la bande passante. Elle est peut-être bien l’application qui mène la demande pour des régulations qui vont finalement tuer l’innovation sur le réseau.
nb: Appellen til fildeling var det som satte fortgang i Internetts vekst. Det drev behovet for tilgang til Internett kraftigere enn noe annet enkeltbruksområde. Det var Internetts <quote>killer app</quote> &ndash; kanskje i to betydninger av ordet. Det var uten tvil det bruksområdet som drev etterspørselen etter båndbredde. Det kan godt ende opp med å være bruksområdet som driver igjennom krav om reguleringer som til slutt dreper nyskapning på nettet.

source: The aim of copyright, with respect to content in general and music in particular, is to create the incentives for music to be composed, performed, and, most importantly, spread. The law does this by giving an exclusive right to a composer to control public performances of his work, and to a performing artist to control copies of her performance.
fr: Le but du copyright, par rapport au contenu en général et à la musique en particulier, est de créer les incitations pour que la musique soit composée, exécutée et, de manière plus importante, diffusée. La loi fait ceci en donnant un droit exclusif à un compositeur pour contrôler les exécutions publiques de son œuvre, et à un artiste interprète de contrôler les copies de son interprétation.
nb: Målet med opphavsrett, både generelt og for musikk spesielt, er å skape incentiver for å komponere, fremføre og aller viktigst, spre, musikk. Loven gjør dette ved å gi en eksklusiv rett til en komponist til å kontrollere offentlige fremføringer av sitt verk, og til en utøvende artist til å kontrollere eksemplarer av sine fremføringer.

source: File-sharing networks complicate this model by enabling the spread of content for which the performer has not been paid. But of course, that's not all the file-sharing networks do. As I described in chapter <xref xrefstyle="select: labelnumber" linkend="piracy"/>, they enable four different kinds of sharing:
fr: Les réseaux d’échange de fichiers compliquent ce modèle en rendant possible la diffusion de contenu pour lequel l’interprète n’a pas été payé. Mais bien sûr, ce n’est pas tout ce que les réseaux de partage de fichiers permettent. Comme je l’ai décrit dans le chapitre <xref xrefstyle="select: labelnumber" linkend="piracy"/>, ils permettent quatre différents types de partage&nbsp;:
nb: Fildelingsnettverk kompliserer denne modellen ved å gjøre det mulig å spre innhold uten at utøveren har fått betalt. Men dette er naturligvis ikke alt et fildelingsnettverk gjør. Som jeg beskrev i kapittel <xref xrefstyle="select: labelnumber" linkend="piracy"/>, så muliggjør de fire ulike former for deling:

source: There are some who are using sharing networks as substitutes for purchasing CDs.
fr: Il y a certains qui utilisent les réseaux de partage en tant que substituts pour l’achat de CDs.
nb: Det er noen som bruker delingsnettverk som erstatning for å kjøpe CD-er.

source: There are also some who are using sharing networks to sample, on the way to purchasing CDs.
fr: Il y a aussi certains qui utilisent les réseaux de partage pour avoir des échantillons, afin d’acheter des CDs.
nb: Det er også noen som bruker delingsnettverk for å prøvelytte, mens de vurderer hva slags CD-er de vil kjøpe.

source: There are many who are using file-sharing networks to get access to content that is no longer sold but is still under copyright or that would have been too cumbersome to buy off the Net.
fr: Il y a de nombreux qui utilisent les réseaux de partage de fichier pour accéder à du contenu qui n’est plus vendu mais qui est encore soumis au copyright ou qu’il serait trop pénible d’acheter sur Internet.
nb: Det er mange som bruker fildelingsnettverk for å få tilgang til innhold som ikke lenger er i salg, men fortsatt er vernet av opphavsrett, eller som ville ha vært altfor vanskelig å få kjøpt via nettet.

source: There are many who are using file-sharing networks to get access to content that is not copyrighted or to get access that the copyright owner plainly endorses.
fr: Il y a de nombreux qui utilisent les réseaux de partage de fichiers pour accéder à du contenu qui n’est pas sous copyright ou pour avoir un accès que le titulaire du copyright approuve totalement.
nb: Det er mange som bruker fildelingsnettverk for å få tilgang til innhold som ikke er opphavsrettsbeskyttet, eller for å få tilgang som opphavsrettsinnehaveren åpenbart går god for.

source: Any reform of the law needs to keep these different uses in focus. It must avoid burdening type D even if it aims to eliminate type A. The eagerness with which the law aims to eliminate type A, moreover, should depend upon the magnitude of type B. As with VCRs, if the net effect of sharing is actually not very harmful, the need for regulation is significantly weakened.
fr: Toute réforme de la loi doit garder en vue ces différents usages. Elle doit éviter d’encombrer le type D même si elle vise à éliminer le type A. L’avidité avec laquelel la loi vise à éliminer le type A, de plus, doit dépendre de la magnitude du type B. Tout comme avec les magnétoscopes, si l’effet total du partage n’est pas très nuisible, le besoin de régulation est affaibli de manière importante.
nb: Enhver reform av loven må ha disse ulike bruksområdene i fokus. Den må unngå å belaste type-D-deling selv om den tar sikte på å fjerne type A. Hvor ivrig loven søker å fjerne type-A-deling, bør videre være avhengig av størrelsen på type-B-deling. Som med videospillere, hvis nettoeffekten av deling ikke er spesielt skadelig, så er behovet for regulering betydelig svekket.

source: As I said in chapter <xref xrefstyle="select: labelnumber" linkend="piracy"/>, the actual harm caused by sharing is controversial. For the purposes of this chapter, however, I assume the harm is real. I assume, in other words, that type A sharing is significantly greater than type B, and is the dominant use of sharing networks.
fr: Comme je l’ai dit dans le chapitre <xref xrefstyle="select: labelnumber" linkend="piracy"/>, le mal effectivement causé est sujet à controverse. Dans l’objectif de ce chapitre, toutefois, je suppose que le mal est réel. Je suppose, en d’autres termes, que le type A de partage est bien plus grand que le type B, et est l’utilisation dominante des réseaux de partage.
nb: Som jeg sa i kapittel <xref xrefstyle="select: labelnumber" linkend="piracy"/>, er det kontroversielt om delingen forårsaker skade. Men i dette kapittelet vil jeg anta at skaden er reell. Jeg antar, med andre ord, at type-A-deling er betydelig større enn type-B, og er den dominerende bruken av delingsnettverk.

source: Nonetheless, there is a crucial fact about the current technological context that we must keep in mind if we are to understand how the law should respond.
fr: Néanmoins, il y a un fait crucial à propos du contexte technologique actuel que nous devons garder à l’esprit qui nous devons comprendre comment la loi devrait répondre.
nb: Uansett, det er et avgjørende faktum om den gjeldende teknologiske sammenhengen som vi må huske på hvis vi skal forstå hvordan loven bør reagere.

source: Today, file sharing is addictive. In ten years, it won't be. It is addictive today because it is the easiest way to gain access to a broad range of content. It won't be the easiest way to get access to a broad range of content in ten years. Today, access to the Internet is cumbersome and slow&mdash;we in the United States are lucky to have broadband service at 1.5 MBs, and very rarely do we get service at that speed both up and down. Although wireless access is growing, most of us still get access across wires. Most only gain access through a machine with a keyboard. The idea of the always on, always connected Internet is mainly just an idea.
fr: Aujourd’hui, le partage de fichiers est addictif. Dans dix ans, il ne le sera plus. Il est addictif aujourd’hui aprce que c’est la manière la plus facile d’obtenir accès à une large palette de contenu. Il ne sera pas la manière la plus facle d’obtenir accès à une large palette de contenu dans dix ans. Aujourd’hui, l’accès à Internet est pénible et lent — nous, aux États-Unis, sommes chanceux d’avoir un service de haut débit à 1,5 méga, et nous avons très rarement un service à cette vitesse à la fois en émission et en réception. Bien que l’accès sans fil augmente, la plupart d’entre nous avons accès à travers des fils. La plupart d’entre nous obtenons accès à travers une machine avec u nclavier. L’idée d’un Internet toujours allumé, toujours connecté est principalement juste une idée.
nb: I dag er fildeling vanedannende. Om ti år vil det ikke være det. Det er avhengighetsskapende i dag på grunn av at det er den enkleste måten å få tilgang til et bredt spekter av innhold. Det vil ikke være den enkleste måten å få tilgang til et bredt spekter av innhold om ti år. I dag er tilgang til Internett knotete og tregt &ndash; vi i USA er heldige hvis vi har en bredbåndstjeneste med 1,5 MB/s, og svært sjelden får vi tjenesten med den hastigheten både opp og ned. Selv om trådløs tilgang vokser, må de fleste av oss få tilgang via kabler. De fleste får kun tilgang via en maskin med et tastatur. Idéen om å alltid være tilkoblet Internett er i hovedsak bare en idé.

source: But it will become a reality, and that means the way we get access to the Internet today is a technology in transition. Policy makers should not make policy on the basis of technology in transition. They should make policy on the basis of where the technology is going. The question should not be, how should the law regulate sharing in this world? The question should be, what law will we require when the network becomes the network it is clearly becoming? That network is one in which every machine with electricity is essentially on the Net; where everywhere you are&mdash;except maybe the desert or the Rockies&mdash;you can instantaneously be connected to the Internet. Imagine the Internet as ubiquitous as the best cell-phone service, where with the flip of a device, you are connected.
fr: Mais elle va devenir uen réalité, et cela signifiera que la manière dont nous accédons à Internet aujourd’hui est une technologie en transition. Les faiseurs de politique ne devraient pas faire de politique sur la base d’une technologie en transition. Ils devraient faire une politique sur la base d’où se dirige une technologie. La question ne devrait pas être, comment la loi devrait réguler le partage dans ce monde&nbsp;? La question devrait être, que requiérera la loi quand le réseau deviendra ce qu’il est clairement en train de devenir&nbsp;? Ce réseau est un réseau dans lequel toute machine avec électricité est essentiellement sur le Net&nbsp;; dans lequel où que vous soyiez — excepté peut-être le désert des Rocheuses — vous pouvez être instantanément connecté à Internet. Imaginez Internet comem aussi omniprésent que le meilleur service de téléphonie mobile, où en actionnant un appareil, vous êtes connecté.
nb: Men det vil bli en realitet, og det betyr at måten vi får tilgang til Internett på i dag, er en teknologi i endring. Beslutningstakere bør ikke lage regler basert på teknologi i endring. De bør lage regler basert på hvor teknologien er på vei. Spørsmålet bør ikke være om hvordan loven skal regulere delingen slik verden er nå. Spørsmålet bør være, hva slags lov vil vi trenge når nettverket blir det nettverket helt klart er på vei mot. Det nettverket er et hvor enhver maskin som bruker strøm i essensen er på nettet. Uansett hvor du er &ndash; muligens med unntak av i ørkenen og fjerntliggende fjellpartier &ndash; kan du umiddelbart bli koblet til Internett. Forestill deg Internett så allstedsnærværende som den beste mobiltelefontjenesten, hvor du er tilkoblet med et enkelt trykk på en bryter.

source: cell phones, music streamed over
nb: mobiltelefoner, musikk streamet via

source: See, for example, <quote>Music Media Watch,</quote> The J@pan Inc. Newsletter, 3 April 2002, available at <ulink url="http://free-culture.cc/notes/">link #76</ulink>.
fr: Voir, par exemple, <quote>Music Media Watch</quote>, The J@pan Inc. Newsletter, 3 avril 2002, disponible au <ulink url="http://free-culture.cc/notes/">lien #76</ulink>.
nb: For eksempel, se, <quote>Music Media Watch,</quote> The J@pan Inc. Newsletter, 3 April 2002, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #76</ulink>.
