Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> Jacob Tonson is typically remembered for his associations with prominent eighteenth-century literary figures, especially John Dryden, and for his handsome <quote>definitive editions</quote> of classic works. In addition to <citetitle>Romeo and Juliet</citetitle>, he published an astonishing array of works that still remain at the heart of the English canon, including collected works of Shakespeare, Ben Jonson, John Milton, and John Dryden. See Keith Walker, <quote>Jacob Tonson, Bookseller,</quote> <citetitle>American Scholar</citetitle> 61:3 (1992): 424&ndash;31.
fr: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> On se souvient de Jacob Tonson particulièrement pour ses associations avec des personnages importants de la littérature du dix- huitième siècle, en particulier John Dryden, et pour sa belle <quote>édition définitive</quote> d'oeuvres classiques. En plus de <citetitle>Roméo et Juliette</citetitle>, il édita une collection étonnante d'oeuvres qui restent encore au coeur des canons anglais, parmi lesquelles des oeuvres retrouvées de Shakespeare, Ben Jonson, John Milton et John Dryden. Voir Keith Walker, <quote>Jacob Tonson, Bookseller,</quote><citetitle> American Scholar</citetitle> 61&nbsp;:3 (1992)&nbsp;: 424-31.
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> Jacob Tonson er vanligvis husket for sin omgang med 1700-tallets litterære storheter, spesielt John Dryden, og for hans kjekke <quote>ferdige versjoner</quote> av klassiske verk. I tillegg til <citetitle>Romeo og Julie</citetitle>, utga han en utrolig rekke liste av verk som ennå er hjertet av den engelske kanon, inkludert de samlede verk av Shakespeare, Ben Jonson, John Milton, og John Dryden. Se Keith Walker: <quote>Jacob Tonson, Bookseller,</quote> <citetitle>American Scholar</citetitle> 61:3 (1992): 424&ndash;31.

source: In 1774, almost 180 years after <citetitle>Romeo and Juliet</citetitle> was written, the <quote>copy-right</quote> for the work was still thought by many to be the exclusive right of a single London publisher, Jacob Tonson.<placeholder type="footnote" id="0"/> Tonson was the most prominent of a small group of publishers called the Conger<placeholder type="footnote" id="1"/> who controlled bookselling in England during the eighteenth century. The Conger claimed a perpetual right to control the <quote>copy</quote> of books that they had acquired from authors. That perpetual right meant that no one else could publish copies of a book to which they held the copyright. Prices of the classics were thus kept high; competition to produce better or cheaper editions was eliminated.
fr: En 1774, presque 180 ans après que <citetitle>Romeo et Juliette</citetitle> fut écrit, le <quote>copy-right</quote> de la pièce était toujours, pour beaucoup, le droit exclusif d'un unique éditeur londonien, Jacob Tonson.<placeholder type="footnote" id="0"/> Tonson était le plus en vue d'un petit groupe d'éditeurs appelé les Conger<placeholder type="footnote" id="1"/> qui contrôlaient les ventes de livres en Angleterre au dix-huitième siècle. Les Conger prétendaient avoir un droit perpétuel de contrôler la <quote>copie</quote> de livres qu'ils avaient acquis auprès de leurs auteurs. Ce droit perpétuel signifiait que personne d'autre ne pouvait publier de copies d'un livre dont ils détenaient les droits. Les classiques étaient maintenus à des prix élevés&nbsp;: la compétition, qui aurait pu produire des éditions meilleures ou moins chères, était éliminée.
nb: I 1774, nesten 180 år etter at <citetitle>Romeo og Julie</citetitle> ble skrevet, mente mange at <quote>opphavsretten</quote> kun tilhørte én eneste utgiver i London, Jacob Tonson. <placeholder type="footnote" id="0"/> Tonson var den mest fremstående av en liten gruppe utgivere kalt <quote>The Conger</quote><placeholder type="footnote" id="1"/>, som kontrollerte boksalget i England gjennom hele 1700-tallet. The Conger hevdet at de hadde en evigvarende enerett over <quote>kopier</quote> av bøker de hadde fått av forfatterne. Denne evigvarende retten innebar at ingen andre kunne publisere eksemplarer av disse bøkene. Slik ble prisen på klassiske bøker holdt oppe; alle konkurrenter som lagde bedre eller billigere utgaver, ble fjernet.

source: British Parliament
nb: Britiske parlamentet, det

source: renewability of
nb: fornyelsesevnen til

source: <placeholder type="indexterm" id="0"/> As Siva Vaidhyanathan nicely argues, it is erroneous to call this a <quote>copyright law.</quote> See Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 40.
fr: <placeholder type="indexterm" id="0"/> Comme l'argumente bien Siva Vaidhyanathan, il est erroné d'appeler ceci une <quote>loi de copyright</quote>. Voir Vaidhyanathan,<citetitle> Copyrights and Copywrongs</citetitle>, 40.
nb: <placeholder type="indexterm" id="0"/> Som Siva Vaidhyanathan så pent argumenterer, er det feilaktige å kalle dette en <quote>åndsverklov.</quote> Se Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 40.

source: Now, there's something puzzling about the year 1774 to anyone who knows a little about copyright law. The better-known year in the history of copyright is 1710, the year that the British Parliament adopted the first <quote>copyright</quote> act. Known as the Statute of Anne, the act stated that all published works would get a copyright term of fourteen years, renewable once if the author was alive, and that all works already published by 1710 would get a single term of twenty-one additional years.<placeholder type="footnote" id="0"/> Under this law, <citetitle>Romeo and Juliet</citetitle> should have been free in 1731. So why was there any issue about it still being under Tonson's control in 1774?
fr: Maintenant, l'année 1774 a quelque chose d'étonnant, pour qui s'y connaît un peu en loi sur le droit d'auteur. L'année la plus connue dans l'histoire du droit d'auteur est 1710, année où le Parlement anglais adopta la première loi de <quote>copyright</quote>. Connue sous le nom de Statut d'Anne, cette loi stipulait que tout travail publié serait placé sous copyright pour quatorze années, renouvelables une fois si l'auteur était vivant, et que tout travail publié avant 1710 serait protégé pour une durée additionnelle unique de vingt-et-une années.<placeholder type="footnote" id="0"/> Selon cette loi,<citetitle> Romeo et Juliette</citetitle> aurait du être libre de droits en 1731. Pourquoi, dans ce cas, la question de savoir si il était sous le contrôle de Tonson se posait-elle toujours en 1774&nbsp;?
nb: Men altså, det er noe spennende med året 1774 for alle som vet litt om opphavsrettslovgivning. Det mest kjente året for opphavsrett er 1710, da det britiske parlamentet vedtok den første loven. Denne loven er kjent som <quote>Statute of Anne</quote>, og sa at alle publiserte verk skulle være beskyttet i fjorten år, en periode som kunne fornyes én gang dersom forfatteren ennå levde, og at alle verk publisert i eller før 1710 skulle ha en ekstraperiode på 22 tilleggsår.<placeholder type="footnote" id="0"/> På grunn av denne loven, så skulle <citetitle>Romeo og Julie</citetitle> ha falt i det fri i 1731. Hvordan kunne da Tonson fortsatt ha kontroll over verket i 1774?

source: common vs. positive
nb: sedvane vs. positiv

source: positive law
nb: positiv rett

source: The reason is that the English hadn't yet agreed on what a <quote>copyright</quote> was&mdash;indeed, no one had. At the time the English passed the Statute of Anne, there was no other legislation governing copyrights. The last law regulating publishers, the Licensing Act of 1662, had expired in 1695. That law gave publishers a monopoly over publishing, as a way to make it easier for the Crown to control what was published. But after it expired, there was no positive law that said that the publishers, or <quote>Stationers,</quote> had an exclusive right to print books.
fr: La raison est que les Anglais ne s'étaient pas encore mis d'accord sur ce qu'était un <quote>copy-right</quote>&mdash;en fait personne ne l'avait fait. A l'époque où les Anglais passaient le Statut d'Anne, il n'y avait aucune autre législation gouvernant le droit d'auteur. La dernière loi régulant l'activité des éditeurs, le Licensing Act de 1662, avait expiré en 1695. Cette loi donnait aux éditeurs un monopole sur la publication, afin de faciliter le contrôle de ce qui était publié par la Couronne. Mais après son expiration, il n'y avait pas de loi positive qui réservait aux éditeurs, ou <quote>Stationers</quote>, un droit exclusif d'imprimer des livres.
nb: Årsaken var ganske enkelt at engelskmennene ennå ikke hadde bestemt hva opphavsrett innebar &ndash; faktisk hadde ingen i verden det. På den tiden da engelskmennene vedtok <quote>Statute of Anne,</quote> var det ingen annen lovgivning om opphavsrett. Den siste loven som regulerte utgivere var lisensieringsloven av 1662, utløpt i 1695. At loven ga utgiverne monopol over publiseringen, noe som gjorde det enklere for kronen å kontrollere hva ble publisert. Men etter at det har utløpt, var det ingen positiv lov som sa at utgiverne hadde en eksklusiv rett til å trykke bøker.

source: common law
nb: rettspraksis

source: There was no <emphasis>positive</emphasis> law, but that didn't mean that there was no law. The Anglo-American legal tradition looks to both the words of legislatures and the words of judges to know the rules that are to govern how people are to behave. We call the words from legislatures <quote>positive law.</quote> We call the words from judges <quote>common law.</quote> The common law sets the background against which legislatures legislate; the legislature, ordinarily, can trump that background only if it passes a law to displace it. And so the real question after the licensing statutes had expired was whether the common law protected a copyright, independent of any positive law.
fr: Qu'il n'y ait pas eu de loi <emphasis>positive</emphasis> ne veut pas dire qu'il n'y avait pas de loi du tout. La tradition légale anglo-américaine tient compte à la fois des législateurs et des jurisprudences, afin de savoir quelles lois doivent gouverner les comportements. Nous appelons <quote>loi positive</quote> les lois passées par le législateur. Nous appelons <quote>loi commune</quote> les jurisprudences. La loi commune définit le cadre dans lequel le législateur passe ses lois. Le législateur, d'ordinaire, ne peut sortir de ce cadre que s'il passe une loi pour en changer. Et donc la vraie question, une fois que le statut avait expiré, était de savoir si la loi commune pouvait protéger un copyright, indépendemment de toute loi positive.
nb: At det ikke fantes noen <emphasis>positiv</emphasis> lov, betydde ikke at det ikke fantes noen lov. Den angloamerikanske juridiske tradisjon ser både til lover skapt av det lovgivende statsorgan, og til lover (prejudikater) skapt av domstolene for å bestemme hvordan folket skal oppføre seg. Vi kaller politikernes lover for positiv lov, og vi kaller lovene fra dommerne rettspraksis. Rettspraksis angir bakgrunnen for de lovgivendes lovgivning; vedtatte lover vil vanligvis overstyre bakgrunnen kun hvis det vedtas en lov for å erstatte den. Så det egentlige spørsmålet etter at lisensieringslovene hadde utløpt, var om rettspraksis beskyttet en opphavsrett uavhengig av eventuell positiv lov.

source: Scottish publishers
nb: Skotske utgivere

source: This question was important to the publishers, or <quote>booksellers,</quote> as they were called, because there was growing competition from foreign publishers. The Scottish, in particular, were increasingly publishing and exporting books to England. That competition reduced the profits of the Conger, which reacted by demanding that Parliament pass a law to again give them exclusive control over publishing. That demand ultimately resulted in the Statute of Anne.
fr: Cette question était importants pour les éditeurs, ou <quote>libraires</quote>, comme ils étaient appelés, car il y avait une compétition croissante de la part d'éditeurs étrangers. Les Écossais, en particulier, publiaient et exportaient de plus en plus de livres vers l'Angleterre. Cette compétition réduisait les profits des Conger, qui réagirent en demandant au Parlement de passer une loi qui leur rende le contrôle exclusif de la publication. Cette demande aboutit finalement au Statut d'Anne.
nb: Dette spørsmålet var viktig for utgiverne eller <quote>bokselgere,</quote> som de ble kalt, fordi det var økende konkurranse fra utenlandske utgivere, særlig fra Skottland hvor publiseringen og eksporten av bøker til England hadde økt veldig. Denne konkurransen reduserte fortjenesten til <quote>The Conger,</quote> som derfor krevde at Parlamentet igjen skulle vedta en lov for å gi dem eksklusiv kontroll over publisering. Dette kravet resulterte i <quote>Statute of Anne.</quote>

source: as narrow monopoly right
nb: som smal monopolrett

source: The Statute of Anne granted the author or <quote>proprietor</quote> of a book an exclusive right to print that book. In an important limitation, however, and to the horror of the booksellers, the law gave the bookseller that right for a limited term. At the end of that term, the copyright <quote>expired,</quote> and the work would then be free and could be published by anyone. Or so the legislature is thought to have believed.
fr: Le Statut d'Anne accordait à l'auteur ou au <quote>propriétaire</quote> d'un livre le droit exclusif d'imprimer ce livre. Cependant, au désespoir des libraires, une limitation importante était que la loi n'accordait ce droit au libraire que pour une durée limitée. A la fin de cette durée, le copyright <quote>expirait</quote>, et l'oeuvre devenait libre et pouvait être publiée par n'importe qui. Ou du moins, il semble que c'est ce que le législateur croyait.
nb: <quote>Statute of Anne</quote> ga forfatteren eller <quote>eieren</quote> av en bok en eksklusiv rett til å publisere denne boken. Men det var, til bokhandlernes forferdelse en viktig begrensning, nemlig hvor lenge denne retten skulle vare. Etter dette gikk trykkeretten bort, og verket falt i det fri og kunne trykkes av hvem som helst. Det var i hvert fall det lovgiverne hadde tenkt.

source: Now, the thing to puzzle about for a moment is this: Why would Parliament limit the exclusive right? Not why would they limit it to the particular limit they set, but why would they limit the right <emphasis>at all?</emphasis>
fr: Maintenant, la question à laquelle je souhaite que vous réfléchissiez un moment est la suivante&nbsp;: Pourquoi le Parlement avait-il limité ce droit exclusif&nbsp;? La question n'est pas comment la limite fut choisie, mais pourquoi cette limite <emphasis>existait-elle</emphasis>&nbsp;?
nb: Men nå det mest interessante med dette: Hvorfor ville Parlamentet begrense trykkeretten? Spørsmålet er ikke hvorfor de bestemte seg for denne perioden, men hvorfor ville de begrense retten <emphasis>i det hele tatt?</emphasis>

source: For the booksellers, and the authors whom they represented, had a very strong claim. Take <citetitle>Romeo and Juliet</citetitle> as an example: That play was written by Shakespeare. It was his genius that brought it into the world. He didn't take anybody's property when he created this play (that's a controversial claim, but never mind), and by his creating this play, he didn't make it any harder for others to craft a play. So why is it that the law would ever allow someone else to come along and take Shakespeare's play without his, or his estate's, permission? What reason is there to allow someone else to <quote>steal</quote> Shakespeare's work?
fr: Car les éditeurs, et les auteurs qu'ils représentaient, avaient un argument très fort. Prenons par exemple <citetitle>Romeo et Juliette</citetitle>&nbsp;: Cette pièce a été écrite par Shakespeare. C'est son seul génie qui lui a donné naissance. En créant cette pièce, il n'a pris la propriété de personne (bien que ce point particulier soit sujet de controverses), pas plus qu'il n'a rendu plus difficile la création d'autres pièces. Pourquoi donc la loi autorise-t-elle quelqu'un à prendre un jour la pièce de Shakespeare, sans sa permission ni celle d'un de ses agents&nbsp;? Quelle raison y a-t-il à laisser quelqu'un d'autre <quote>voler</quote> le travail de Shakespeare&nbsp;?
nb: Bokhandlerne, og forfatterne som de representerte, hadde et veldig sterkt krav. Ta <citetitle>Romeo og Julie</citetitle> som et eksempel: Skuespillet ble skrevet av Shakespeare. Det var hans kreativitet som brakte det til verden. Han krenket ikke noens rett da han skrev dette verket (det er en kontroversiell påstand, men det er ikke relevant), og med sin egen rett skapte han verket. Han gjorde det ikke noe vanskeligere for andre å lage skuespill. Så hvorfor skulle loven tillate at noen annen kunne komme og ta Shakespeares verk uten hans, eller hans arvingers, tillatelse? Hvilke begrunnelser finnes for å tillate at noen <quote>stjeler</quote> Shakespeares verk?

source: The answer comes in two parts. We first need to see something special about the notion of <quote>copyright</quote> that existed at the time of the Statute of Anne. Second, we have to see something important about <quote>booksellers.</quote>
fr: La réponse tient en deux parties. Premièrement, il nous faut savoir quelque chose de spécial concernant la notion de <quote>copyright</quote> qui existait au temps du Statut d'Anne. Deuxièmement, nous devons comprendre quelque chose d'important au sujet de ces <quote>libraires</quote>.
nb: Svaret er todelt. Først må vi se på noe spesielt med oppfatningen av opphavsrett som fantes på tidspunktet da <quote>Statute of Anne</quote> ble vedtatt. Deretter må vi se på noe spesielt med bokhandlerne.

source: usage restrictions attached to
nb: bruksbegrensninger knyttet til

source: First, about copyright. In the last three hundred years, we have come to apply the concept of <quote>copyright</quote> ever more broadly. But in 1710, it wasn't so much a concept as it was a very particular right. The copyright was born as a very specific set of restrictions: It forbade others from reprinting a book. In 1710, the <quote>copy-right</quote> was a right to use a particular machine to replicate a particular work. It did not go beyond that very narrow right. It did not control any more generally how a work could be <emphasis>used</emphasis>. Today the right includes a large collection of restrictions on the freedom of others: It grants the author the exclusive right to copy, the exclusive right to distribute, the exclusive right to perform, and so on.
fr: Premièrement, au sujet du copyright. Au cours des trois cent dernières années, nous n'avons cessé d'élargir le champ d'application du concept de <quote>droit d'auteur</quote>. Mais en 1710, il ne s'agissait pas tant d'un concept que d'un droit très particulier. Le droit d'auteur est né sous la forme d'un ensemble d'interdictions très spécifiques&nbsp;: Il interdisait aux autres de reproduire un livre. En 1710, le <quote>copy-right</quote> était le droit d'utiliser une machine particulière afin de répliquer un travail particulier. Il n'allait pas plus loin que ce droit très étroit. Il ne contrôlait pas la manière dont une oeuvre pouvait être <emphasis>utilisée</emphasis>. Aujourd'hui ce droit comporte une longue liste de restrictions de la liberté des autres&nbsp;: Il accorde à l'auteur le droit exclusif de copier, le droit exclusif de distribuer, le droit exclusif d'exécuter, etc.
nb: Først om opphavsretten/kopiretten. I de siste tre hundre år har vi kommet til å bruke begrepet <quote>kopirett</quote> i stadig videre forstand. Men i 1710 var det ikke så mye et konsept som det var en bestemt rett. Opphavsretten ble født som et svært spesifikt sett med begrensninger: den forbød andre å reprodusere en bok. I 1710 var <quote>kopirett</quote> en rett til å bruke en bestemt maskin til å replikere et bestemt arbeid. Den gikk ikke utover dette svært smale formålet. Den kontrollerte ikke mer generelt hvordan et verk kunne <emphasis>brukes</emphasis>. I dag inkluderer retten en stor samling av restriksjoner på andres frihet: den gir forfatteren eksklusiv rett til å kopiere, eksklusiv rett til å distribuere, eksklusiv rett til å fremføre, og så videre.

source: So, for example, even if the copyright to Shakespeare's works were perpetual, all that would have meant under the original meaning of the term was that no one could reprint Shakespeare's work without the permission of the Shakespeare estate. It would not have controlled anything, for example, about how the work could be performed, whether the work could be translated, or whether Kenneth Branagh would be allowed to make his films. The <quote>copy-right</quote> was only an exclusive right to print&mdash;no less, of course, but also no more.
fr: Ainsi, par exemple, même si le copyright sur les oeuvres de Shakespeare était éternel, tout ce que celà aurait voulu dire au sens original du terme, c'est que personne n'aurait pu rééditer une oeuvre de Shakespeare sans la permission des ayant-droits. Celà n'aurait en rien contrôlé, par exemple, la manière dont cette oeuvre aurait pu être jouée, le fait qu'on puisse la traduire, ou que Kenneth Branagh soit autorisé à faire ses films. Le <quote>copy-right</quote> n'était qu'un droit exclusif d'imprimer &mdash; rien de moins, bien sûr, mais aussi rien de plus.
nb: Så selv om f.eks. opphavsretten til Shakespeares verk var evigvarende, betydde det ifølge den opprinnelige betydningen av begrepet at ingen kunne trykke Shakespeares verk uten tillatelse fra Shakespeares arvinger. Den ville ikke ha kontrollert noe mer, for eksempel om hvordan verket kunne fremføres, om verket kunne oversettes eller om Kenneth Branagh ville hatt lov til å lage filmer. <quote>Kopiretten</quote> var bare en eksklusiv rett til å trykke &ndash; ikke noe mindre, selvfølgelig, men heller ikke mer.

source: Henry VIII, King of England
nb: Henry VIII, Konge av England

source: monopoly, copyright as
fr: monopole, coyright en tant que
nb: monopol, opphavsrett som

source: Statute of Monopolies (1656)
fr: Statut des Monopoles (1656)
nb: Statute of Monopolis (1656)
