Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Consider a practical example to understand the scope of these differences.
fr: Considérez un exemple pratique pour comprendre la portée de ces différences.
nb: La oss se på et praktisk eksempel for å forstå omfanget av disse forskjellene.

source: See Thomas Bender and David Sampliner, <quote>Poets, Pirates, and the Creation of American Literature,</quote> 29 <citetitle>New York University Journal of International Law and Politics</citetitle> 255 (1997), and James Gilraeth, ed., Federal Copyright Records, 1790&ndash;1800 (U.S. G.P.O., 1987).
fr: See Thomas Bender and David Sampliner, <quote>Poets, Pirates, and the Creation of American Literature,</quote> 29<citetitle> New York University Journal of International Law and Politics</citetitle> 255 (1997), and James Gilraeth, ed., Federal Copyright Records, 1790-1800 (U.S. G.P.O., 1987).
nb: Se Thomas Bender og David Sampliner, <quote>Poets, Pirates, and the Creation of American Literature,</quote> 29 <citetitle>New York University Journal of International Law and Politics</citetitle> 255 (1997), og James Gilraeth, ed., Federal Copyright Records, 1790&ndash;1800 (U.S. G.P.O., 1987).

source: If, in 1790, you wrote a book and you were one of the 5 percent who actually copyrighted that book, then the copyright law protected you against another publisher's taking your book and republishing it without your permission. The aim of the act was to regulate publishers so as to prevent that kind of unfair competition. In 1790, there were 174 publishers in the United States.<placeholder type="footnote" id="0"/> The Copyright Act was thus a tiny regulation of a tiny proportion of a tiny part of the creative market in the United States&mdash;publishers.
fr: Si, en 1970, vous aviez écrit un livre et que vous étiez un des 5 pour cent qui ont réellement placé ce livre sous copyright, alors la loi du copyright vous protégeait contre d'autres éditeurs voulant prendre votre livre et le rééditer sans votre permission. Le but de cet acte était de réguler les éditeurs afin d'empêcher ce type de compétition injuste. En 1790, il y avait 174 éditeurs aux États-Unis<placeholder type="footnote" id="0"/>. La loi sur le copyright était donc une réglementation minuscule d'une proportion minuscule d'une part minuscule du marché créatif des États-Unis &mdash; les éditeurs.
nb: Hvis du skrev en bok i 1790, og du var en av de fem prosentene som faktisk registrerte opphavsretten for den boken, så ville opphavsrettsloven beskytte deg mot at andre utgivere tok boken din og publiserte den på nytt uten din tillatelse. Målet med loven var å regulere utgivere for derved å hindre denne typen urimelig konkurranse. I 1790 var det 174 utgivere i USA.<placeholder type="footnote" id="0"/> Opphavsrettslovgivingen var dermed en liten regulering av en liten andel av en liten del av det kreative markedet i USA &ndash; utgivere.

source: The act left other creators totally unregulated. If I copied your poem by hand, over and over again, as a way to learn it by heart, my act was totally unregulated by the 1790 act. If I took your novel and made a play based upon it, or if I translated it or abridged it, none of those activities were regulated by the original copyright act. These creative activities remained free, while the activities of publishers were restrained.
fr: La loi laissait les autres créateurs totalement déréglementés. Si je copiais votre poème à la main, encore et encore, afin de l'apprendre par coeur, mon acte serait totalement non régulé par la loi de 1970. Si je prenais votre nouvelle et en faisait une pièce de théatre, ou si je la traduisait ou l'abrégeait, aucune de ces activités ne serait régulée par la loi sur le copyright. Ces activités créatives resteraient libres, tandis que les activités des éditeurs seraient restreintes.
nb: Loven lot andre skapere være helt uregulert. Hvis jeg kopierte ditt dikt for hand, om og om igjen, som en måte å lære det skikkelig, var min handling helt uregulert ifølge 1790-loven. Hvis jeg tok romanen din og laget et skuespill basert på den, hvis jeg oversatte den eller laget en oppsummering av den, så var ingen av disse aktivitetene regulert av den opprinnelige opphavsrettsloven. Disse kreative aktivitetene forble frie, mens aktivitetene til utgiverne ble begrenset.

source: Today the story is very different: If you write a book, your book is automatically protected. Indeed, not just your book. Every e-mail, every note to your spouse, every doodle, <emphasis>every</emphasis> creative act that's reduced to a tangible form&mdash;all of this is automatically copyrighted. There is no need to register or mark your work. The protection follows the creation, not the steps you take to protect it.
fr: Aujourd'hui, l'histoire est très différente&nbsp;: si vous écrivez un livre, votre livre est automatiquement protégé. En effet, pas seulement votre livre. Chaque courriel, chaque note de votre conjoint, chaque griffonnage, <emphasis>chaque</emphasis> acte créatif qui est réduit à une forme tangible &mdash; tout ceci est automatiquement placé sous copyright. Il n'y a pas besoin d'enregistrer ou de marquer votre travail. La protection est une conséquence de la création, et non pas des étapes que vous effectuez pour la protéger.
nb: I dag er historien svært annerledes: Hvis du skriver en bok er boken din automatisk beskyttet. Faktisk gjelder det ikke bare boken din. Enhver e-post, hver notat til din kjære, hver krusedull, <emphasis>hver eneste</emphasis> kreative handling som blir redusert til en håndgripelig form &ndash; alt dette er automatisk opphavsrettsbeskyttet. Det er intet behov for å registrere eller merke ditt verk. Beskyttelsen følger av det å skape, ikke de steg du tar for å beskytte det.

source: That protection gives you the right (subject to a narrow range of fair use exceptions) to control how others copy the work, whether they copy it to republish it or to share an excerpt.
fr: Cette protection vous donne le droit (sujet à une portée limitée d'exceptions de type usage loyal) de contrôler comment les autres copient votre oeuvre, qu'ils la copient pour la rééditer ou pour en partager un extrait.
nb: Den beskyttelsen gir deg retten til (begrenset av et smalt spekter av unntak for rimelig bruk) å kontrollere hvordan andre kopierer verket, uansett om de kopierer for å videredistribuere det, eller for å dele et utdrag.

source: That much is the obvious part. Any system of copyright would control competing publishing. But there's a second part to the copyright of today that is not at all obvious. This is the protection of <quote>derivative rights.</quote> If you write a book, no one can make a movie out of your book without permission. No one can translate it without permission. CliffsNotes can't make an abridgment unless permission is granted. All of these derivative uses of your original work are controlled by the copyright holder. The copyright, in other words, is now not just an exclusive right to your writings, but an exclusive right to your writings and a large proportion of the writings inspired by them.
fr: Tout ceci est la partie évidente. N'importe quel système de droit d'auteur contrôlerait la publication concurrente. Mais il y a une seconde partie dans le copyright d'aujourd'hui qui n'est pas du tout évidente. C'est la protection des <quote>droits dérivés</quote>. Si vous écrivez un livre, personne ne peut en faire un film sans permission. Personne ne peut le traduire sans permission. CliffsNotes (NdT&nbsp;: une série de livres scolaires analysant des oeuvres littéraires) ne pourrait pas en faire un résumé à moins que la permission en soit accordée. Le copyright, en d'autres termes, est maintenant non seulement un droit exclusif sur vos écrits, mais un droit exclusif sur vos écrits et une grande proportion des écrits inspirés par eux.
nb: Så langt er dette den åpenbare delen. Ethvert opphavsrettssystem ville kontrollere konkurrerende publisering. Men det er en annen del av opphavsretten i dag som slett ikke er åpenbar. Dette er beskyttelsen av <quote>avledede verk.</quote> Hvis du skriver en bok, så kan ingen lage en film basert på boken uten tillatelse. Ingen kan oversette den uten tillatelse. CliffsNotes kan ikke lage en oppsummering med mindre tillatelse er gitt. Alle disse avledede bruksområdene av ditt originale verk er kontrollert av opphavsrettsinnehaveren. Opphavsretten er med andre ord ikke bare en eksklusiv rett til dine skrifter, men en eksklusiv rett til dine skrifter, og en stor andel av skriftene inspirert av dem.

source: It is this derivative right that would seem most bizarre to our framers, though it has become second nature to us. Initially, this expansion was created to deal with obvious evasions of a narrower copyright. If I write a book, can you change one word and then claim a copyright in a new and different book? Obviously that would make a joke of the copyright, so the law was properly expanded to include those slight modifications as well as the verbatim original work.
fr: C'est ce droit dérivatif qui semblerait le plus bizarre à nos législateurs, bien qu'il soit devenu comme une seconde nature pour nous. À l'origine, cette expansion a été créée pour avoir affaire aux contournements évidents d'un copyright plus étroit. Si j'écris un livre, pouvez-vous changer un mot et revendiquer un copyright sur un livre nouveau et différent&nbsp;? Évidemment cela serait une blague pour le copyright, et donc la loi a été correctement étendue pour inclure ces légères modifications au même titre que les oeuvres originales mot pour mot.
nb: Det er denne retten til avledede verk som ville synes mest sært for dem som laget Grunnloven vår, selv om det har blitt helt naturlig for oss. I utgangspunktet ble denne utvidelsen laget for å håndtere de åpenbare unnvikelsene av en smalere opphavsrett. Hvis jeg skriver en bok, kan du endre ett ord, og så hevde opphavsrett til en ny og annerledes bok? Det ville åpenbart gjøre opphavsretten til en spøk, så loven ble utvidet på ordentlig vis til å inkludere slike små endringer på samme måte som identiske originale verk.

source: Jonathan Zittrain, <quote>The Copyright Cage,</quote> <citetitle>Legal Affairs</citetitle>, July/August 2003, available at <ulink url="http://free-culture.cc/notes/">link #26</ulink>. <placeholder type="indexterm" id="0"/>
fr: Jonathan Zittrain, <quote>The Copyright Cage</quote>, <citetitle> Legal Affairs</citetitle>, juillet/août 2003, disponible par le <ulink url="http &nbsp;://free-culture.cc/notes/">lien #26</ulink>. <placeholder type="indexterm" id="0"/>
nb: Jonathan Zittrain, <quote>The Copyright Cage,</quote> <citetitle>Legal Affairs</citetitle>, juli/august 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #26</ulink>. <placeholder type="indexterm" id="0"/>

source: In preventing that joke, the law created an astonishing power within a free culture&mdash;at least, it's astonishing when you understand that the law applies not just to the commercial publisher but to anyone with a computer. I understand the wrong in duplicating and selling someone else's work. But whatever <emphasis>that</emphasis> wrong is, transforming someone else's work is a different wrong. Some view transformation as no wrong at all&mdash;they believe that our law, as the framers penned it, should not protect derivative rights at all.<placeholder type="footnote" id="0"/> Whether or not you go that far, it seems plain that whatever wrong is involved is fundamentally different from the wrong of direct piracy.
fr: En empêchant cette blague, la loi a créé un pouvoir étonnant à l'intérieur d'une culture libre &mdash; tout du moins, c'est étonnnant quand vous comprenez que la loi s'applique pas uniquement à l'éditeur commercial mais aussi à n'importe qui possédant un ordinateur. Je comprends le tort qu'il y a dans la duplication et la revente de l'oeuvre de quelqu'un d'autre. Mais pour antant que <emphasis>cela</emphasis> soit répréhensible, transformer l'oeuvre de quelqu'un d'autre est de nature différente. Certains voient la transformation comme n'étant pas mauvaise du tout &mdash; ils croient que notre loi, tels que les législateurs l'ont écrite, ne devrait pas du tout protéger les droits dérivatifs<placeholder type="footnote" id="0"/>. Que vous alliez ou non aussi loin, il semble simple que quel que soit le tort causé, il est fondamentalement différent du tort de la piraterie directe.
nb: For å unngå at rettigheten ble en spøk, skapte loven en forbløffende makt innen fri kultur &ndash; det er i hvert fall forbløffende når du forstår at loven ikke bare gjelder for den kommersielle utgiver, men for enhver med en datamaskin. Jeg forstår at det er galt å duplisere og selge andres verk. Men uansett hvor galt <emphasis>det</emphasis> er, omforming av andres verk er en annen type galt. Noen ser ikke på omforminger som galt i det hele tatt &ndash; de mener at vårt lovverk, slik grunnlovsforfatterne formulerte det, ikke skulle beskytte avledede verk i det hele tatt.<placeholder type="footnote" id="0"/> Uansett om du går så langt eller ikke, så virker det klart at det som er galt med omforming, er fundamentalt forskjellig fra det som er galt med direkte piratvirksomhet.

source: Professor Rubenfeld has presented a powerful constitutional argument about the difference that copyright law should draw (from the perspective of the First Amendment) between mere <quote>copies</quote> and derivative works. See Jed Rubenfeld, <quote>The Freedom of Imagination: Copyright's Constitutionality,</quote> <citetitle>Yale Law Journal</citetitle> 112 (2002): 1&ndash;60 (see especially pp. 53&ndash;59). <placeholder type="indexterm" id="0"/>
nb: Professor Rubenfeld har presentert et kraftfullt konstitusjonelt argument om skillet som opphavsretten burde sette (fra perspektivet til det første grunnlovstillegget) mellom kun <quote>kopier</quote> og avledede verk. Se Jed Rubenfeld, <quote>The Freedom of Imagination: Copyright's Constitutionality,</quote> <citetitle>Yale Law Journal</citetitle> 112 (2002): 1&ndash;60 (se spesielt sidene 53&ndash;59). <placeholder type="indexterm" id="0"/>

source: Yet copyright law treats these two different wrongs in the same way. I can go to court and get an injunction against your pirating my book. I can go to court and get an injunction against your transformative use of my book.<placeholder type="footnote" id="0"/> These two different uses of my creative work are treated the same.
fr: Et pourtant la loi du copyright traite ces deux torts différents de la même manière. Je peux aller devant les tribunaux et obtenir une injonction contre votre piratage de mon livre. Je peux aller devant les tribunaux et obtenir une injonction contre votre usage transformatif de mon livre<placeholder type="footnote" id="0"/>. Ces deux différents usages de mon oeuvre créative sont traitées de la même manière.
nb: Likevel behandler opphavsrettsloven disse to ulike forbudte handlingene på samme måte. Jeg kan gå til domstolen å få en forføyning mot din piratkopiering av min bok. Jeg kan gå til domstolen å få en forføyning mot din omformende bruk av min bok.<placeholder type="footnote" id="0"/> Disse to ulike bruksmåtene for mitt kreative verk behandles likt.

source: This again may seem right to you. If I wrote a book, then why should you be able to write a movie that takes my story and makes money from it without paying me or crediting me? Or if Disney creates a creature called <quote>Mickey Mouse,</quote> why should you be able to make Mickey Mouse toys and be the one to trade on the value that Disney originally created?
fr: Ceci encore peut vous sembler juste. Si j'ai écrit un livre, alors pourquoi auriez-vous le droit d'écrire un film qui reprend mon histoire et gagne de l'argent dessus sans me payer ou me donner crédit&nbsp;? Ou si Disney crée une créature appelée <quote>Mickey Mouse</quote>, pourquoi auriez-vous le droit de fabriquer des jouets Mickey Mouse et d'être la personne qui fait commerce sur la valeur que Disney a originellement créée&nbsp;?
nb: Dette kan virke riktig for deg. Hvis jeg skrev en bok, hvorfor skal du ha mulighet til å lage en film som tar historien min, og tjener penger fra den, uten å betale meg eller kreditere meg? Eller hvis Disney lager en figur kalt <quote>Mikke Mus,</quote> hvorfor skal du ha mulighet til å lage Mikke Mus-leker, og være den som tjener penger på verdien som Disney opprinnelig skapte.

source: These are good arguments, and, in general, my point is not that the derivative right is unjustified. My aim just now is much narrower: simply to make clear that this expansion is a significant change from the rights originally granted.
fr: Ce sont de bons arguments, et, en général, mon idée n'est pas que les droits dérivatifs soient injustifiés. Mon but est en ce moment bien plus étroit&nbsp;: il est de simplement clarifier que cette expansion est un changement important des droits originellement accordés.
nb: Dette er gode argumenter, og generelt sett er ikke mitt poeng at slike deriverte rettigheter er grunnløse. Mitt mål akkurat nå er mye smalere: ganske enkelt å gjøre det klart at denne utvidelsen er en betydelig endring fra de opprinnelig tildelte rettighetene.

source: Law and Architecture: Reach
fr: Loi et Architecture&nbsp;: Atteinte
nb: Lov og arkitektur: Rekkevidde

source: copies as core issue of
nb: kopier som kjernetema for

source: This is a simplification of the law, but not much of one. The law certainly regulates more than <quote>copies</quote>&mdash;a public performance of a copyrighted song, for example, is regulated even though performance per se doesn't make a copy; 17 <citetitle>United States Code</citetitle>, section 106(4). And it certainly sometimes doesn't regulate a <quote>copy</quote>; 17 <citetitle>United States Code</citetitle>, section 112(a). But the presumption under the existing law (which regulates <quote>copies;</quote> 17 <citetitle>United States Code</citetitle>, section 102) is that if there is a copy, there is a right.
fr: This is a simplification of the law, but not much of one. The law certainly regulates more than <quote>copies</quote>&mdash;a public performance of a copyrighted song, for example, is regulated even though performance per se doesn't make a copy&nbsp;; 17<citetitle> United States Code,</citetitle> section 106(4). And it certainly sometimes doesn't regulate a <quote>copy</quote>&nbsp;; 17<citetitle> United States Code,</citetitle> section 112(a). But the presumption under the existing law (which regulates <quote>copies&nbsp;;</quote> 17<citetitle> United States Code,</citetitle> section 102) is that if there is a copy, there is a right. (retour au texte)&lt;/p&gt;
nb: Dette er en forenkling av loven, men ikke en særlig stor en. Loven regulerer helt klart mer enn <quote>eksemplarer</quote> &ndash; en offentlig fremføring av en opphavsrettsbeskyttet sang er for eksempel regulert selv om fremføringen i seg selv ikke lager et eksemplar; 17 <citetitle>United States Code</citetitle>, del 106(4). Og det er helt klart at noen ganger regulerer det ikke et <quote>eksemplar</quote>; 17 <citetitle>United States Code</citetitle>, del 112(a). Men antagelsen under gjeldende lov (som regulerer <quote>eksemplarer</quote> 17 <citetitle>United States Code</citetitle>, del 102) er at hvis det er et eksemplar, så er det også en rettighet knyttet til det.

source: Whereas originally the law regulated only publishers, the change in copyright's scope means that the law today regulates publishers, users, and authors. It regulates them because all three are capable of making copies, and the core of the regulation of copyright law is copies.<placeholder type="footnote" id="0"/>
fr: Alors qu'à l'origine la loi régulait seulement les éditeurs, le changement dans l'étendue du copyright signifie que la loi régule aujourd'hui les éditeurs, les utilisateurs et les auteurs. Elle les régule car tous trois sont capables de faire des copies, et le coeur de la régulation de la loi du coyright est la copie<placeholder type="footnote" id="0"/>.
nb: Mens loven opprinnelig kun regulerte forleggere, så betyr endringen i opphavsrettens omfang at loven i dag regulerer forleggere, brukere og forfattere. Det regulerer dem på grunn av at alle tre er i stand til å lage kopier, og kjernen til reguleringen i opphavsrettsloven er kopier.<placeholder type="footnote" id="0"/>

source: other property rights vs.
nb: andre eiendomsretter vs.

source: <quote>Copies.</quote> That certainly sounds like the obvious thing for <emphasis>copy</emphasis>right law to regulate. But as with Jack Valenti's argument at the start of this chapter, that <quote>creative property</quote> deserves the <quote>same rights</quote> as all other property, it is the <emphasis>obvious</emphasis> that we need to be most careful about. For while it may be obvious that in the world before the Internet, copies were the obvious trigger for copyright law, upon reflection, it should be obvious that in the world with the Internet, copies should <emphasis>not</emphasis> be the trigger for copyright law. More precisely, they should not <emphasis>always</emphasis> be the trigger for copyright law.
fr: <quote>Copie</quote>. Cela sonne certainement comme l'évidence même que c'est ce que la loi du <emphasis>copy</emphasis>right doit réguler. Mais comme avec l'argument de Jack Valenti au début de ce chapitre, que la <quote>propriété créative</quote> mérite les <quote>mêmes droits</quote> que toutes les autres propriétés, c'est le mot <emphasis>évident</emphasis> auquel nous devons faire le plus attention. Car tandis qu'il peut être évident que dans le monde avant Internet, les copies étaient le déclencheur évident de la loi du copyright, à la réflexion, il devrait être évident que dans le monde avec Internet, les copies <emphasis>ne</emphasis> devraient <emphasis>pas</emphasis> être le déclencheur de la loi du copyright. Plus précisément, elles ne devraient pas <emphasis>toujours</emphasis> l'être.
nb: <quote>Kopier.</quote> Det høres helt klart ut som noe opphavsrettsloven åpenbart regulerer. Men som med argumentet til Jack Valenti i starten av dette kapittelet, om at <quote>kreativ eiendom</quote> fortjener <quote>de samme rettigheter</quote> som all annen eiendom, så er det dette <emphasis>åpenbare</emphasis> vi må være mest forsiktig med. For selv om det kan ha vært åpenbart i verden før Internett, at eksemplarfremstilling var en åpenbar utløser for opphavsrettsloven, så bør det ved nærmere ettertanke være åpenbart i verden med Internett, så bør eksemplarfremstilling <emphasis>ikke</emphasis> aktivisere opphavsrettsloven. For å være presis, bør de ikke <emphasis>alltid</emphasis> aktivisere opphavsrettsloven.

source: Thus, my argument is not that in each place that copyright law extends, we should repeal it. It is instead that we should have a good argument for its extending where it does, and should not determine its reach on the basis of arbitrary and automatic changes caused by technology.
nb: Dermed er mitt argument at for hvert sted der opphavsrettsloven utvides, så bør vi avvise det. Det er i stedet at vi bør ha gode argumenter for dens utvidelse når det gjøres, og bør ikke avgjøre rekkevidden basert på vilkårlige og automatiske endringer forårsaket av teknologi.
