Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: That's a strong statement. Yet it says as much about our democracy as it does about blogs. This is the part of America that is most difficult for those of us who love America to accept: Our democracy has atrophied. Of course we have elections, and most of the time the courts allow those elections to count. A relatively small number of people vote in those elections. The cycle of these elections has become totally professionalized and routinized. Most of us think this is democracy.
fr: Ceci est une affirmation forte. Et pourtant, elle en dit autant sur notre démocratie que sur les blogs. Voici l'aspect de l'Amérique qui est le plus difficile à accepter pour ceux d'entre nous qui aiment l'Amérique&nbsp;: notre démocratie s'est atrophiée. Bien sûr nous avons des élections, et la plupart du temps les tribunaux permettent à ces élections de compter. Un nombre relativement restreint de gens votent au cours de ces élections. Le cycle de ces élections est devenu complètement professionnalisé et routinier. La plupart d'entre nous pensent que c'est ça, la démocratie.
nb: Det er en sterk uttalelse. Likevel sier den like mye om vårt demokrati som den sier om blogger. Dette er delen av USA som det er mest vanskelig å akseptere for oss som elsker USA: vårt demokrati har svunnet hen. Vi gjennomfører naturligvis valg, og mesteparten av tiden tillater domstolene at disse valgene teller. Et relativt lite antall mennesker stemmer i disse valgene. Syklusen med disse valgene har blitt totalt profesjonalisert og rutinepreget. De fleste av oss tenker på dette som demokrati.

source: public discourse in
nb: offentlig diskusjon i

source: See, for example, Alexis de Tocqueville, <citetitle>Democracy in America</citetitle>, bk. 1, trans. Henry Reeve (New York: Bantam Books, 2000), ch. 16.
fr: Voir, par exemple, Alexis de Tocqueville, <citetitle>De la démocratie en Amerique</citetitle>, bk. 1, traduit par Henry Reeve (New York&nbsp;: Bantam Books, 2000), ch. 16.
nb: Se for eksempel Alexis de Tocqueville, <citetitle>Democracy in America</citetitle>, bk. 1, overs. Henry Reeve (New York: Bantam Books, 2000), kap. 16.

source: But democracy has never just been about elections. Democracy means rule by the people, but rule means something more than mere elections. In our tradition, it also means control through reasoned discourse. This was the idea that captured the imagination of Alexis de Tocqueville, the nineteenth-century French lawyer who wrote the most important account of early <quote>Democracy in America.</quote> It wasn't popular elections that fascinated him&mdash;it was the jury, an institution that gave ordinary people the right to choose life or death for other citizens. And most fascinating for him was that the jury didn't just vote about the outcome they would impose. They deliberated. Members argued about the <quote>right</quote> result; they tried to persuade each other of the <quote>right</quote> result, and in criminal cases at least, they had to agree upon a unanimous result for the process to come to an end.<placeholder type="footnote" id="0"/>
fr: Mais la démocratie ne s'est jamais réduite à des élections. La démocratie, c'est la souveraineté du peuple, mais la souveraineté signifie plus que de simples élections. Dans notre tradition, cela signifie aussi le contrôle à travers des débats raisonnés. C'était d'ailleurs là l'idée qui captura l'imagination de l'écrivain français du XIXe siècle Alexis de Tocqueville, auteur de la plus importante analyse de la <citetitle>Démocratie en Amérique</citetitle> de ce temps-là. Ce n'étaient pas les élections populaires qui le fascinaient&nbsp;; c'était le jury, une institution judiciaire qui donnait à des gens ordinaires le pouvoir de décider de la vie ou de la mort d'autres citoyens. Et le plus fascinant pour lui était que le jury ne faisait pas que voter sur l'issue du procès. Ils délibéraient. Les membres se mettaient d'accord sur la meilleure solution, ils tentaient de se convaincre les uns les autres de ce qui leur paraissait être la <quote>bonne</quote> solution et, au moins dans les cas d'assises, devaient obtenir l'unanimité pour que le procès soit clos<placeholder type="footnote" id="0"/>.
nb: Men demokrati har aldri kun handlet om å gjennomføre valg. Demokrati betyr at folket styrer, og å styre betyr noe mer enn å kunne velge. I vår tradisjon betyr det også kontroll gjennom gjennomtenkt meningsbrytning. Dette var idéen som fanget fantasien til Alexis de Tocqueville, den franske nittenhundretalls-advokaten som skrev den viktigste historien om det tidlige <quote>demokratiet i Amerika.</quote> Det var ikke allmenn stemmerett som fascinerte han &ndash; det var juryen, en institusjon som ga vanlige folk retten til å velge mellom liv og død over andre borgere. Og det som fascinerte ham mest var at juryen ikke bare stemte over hvilket resultat de ville legge frem. De diskuterte. Medlemmene argumenterte om hva som var <quote>riktig</quote> resultat, de forsøkte å overbevise hverandre om <quote>riktig</quote> resultat, og i hvert fall i kriminalsaker måtte de bli enige om et enstemmig resultat for at prosessen skulle avsluttes.<placeholder type="footnote" id="0"/>

source: Bruce Ackerman and James Fishkin, <quote>Deliberation Day,</quote> <citetitle>Journal of Political Philosophy</citetitle> 10 (2) (2002): 129.
fr: Bruce Ackerman et James Fishkin, <quote>Deliberation Day</quote>, <citetitle>Journal of Political Philosophy</citetitle> 10 (2) (2002)&nbsp;: 129.
nb: Bruce Ackerman og James Fishkin, <quote>Deliberation Day,</quote> <citetitle>Journal of Political Philosophy</citetitle> 10 (2) (2002): 129.

source: Yet even this institution flags in American life today. And in its place, there is no systematic effort to enable citizen deliberation. Some are pushing to create just such an institution.<placeholder type="footnote" id="0"/> And in some towns in New England, something close to deliberation remains. But for most of us for most of the time, there is no time or place for <quote>democratic deliberation</quote> to occur.
fr: Et pourtant, même cette institution faiblit de nos jours en Amérique. Et à sa place, il n'existe pas d'effort concerté pour permettre aux citoyens de délibérer. Certaines personnes appellent à la création d'une institution dont ce serait le rôle<placeholder type="footnote" id="0"/>. Et dans certaines villes de Nouvelle Angleterre, quelque chose d'analogue aux délibérations existe encore. Mais pour la plupart d'entre nous, et la plupart du temps, il n'existe ni espace ni moment réservé à la <quote>délibération démocratique</quote>.
nb: Og likevel fremheves denne institusjonen i USA i dag. Og i dets sted er det ingen systematisk innsats for å gjøre borger-diskusjon mulig. Noen gjør en innsats for å lage en slik institusjon.<placeholder type="footnote" id="0"/> Og i noen landsbyer i New England er det noe som ligner på diskusjon igjen. Men for de fleste av oss det meste av tiden, mangler det tid og sted for å gjennomføre <quote>demokratisk diskusjon.</quote>

source: More bizarrely, there is generally not even permission for it to occur. We, the most powerful democracy in the world, have developed a strong norm against talking about politics. It's fine to talk about politics with people you agree with. But it is rude to argue about politics with people you disagree with. Political discourse becomes isolated, and isolated discourse becomes more extreme.<placeholder type="footnote" id="0"/> We say what our friends want to hear, and hear very little beyond what our friends say.
fr: Le plus bizarre est qu'en général, ce débat n'a même pas l'autorisation d'avoir lieu. Nous, la démocratie la plus puissant au monde, avons adopté une norme forte, qui nous interdit de parler de politique. Il est permis de parler de politique avec les gens avec qui vous êtes d'accord. Mais il est impoli d'en discuter avec ceux avec qui vous n'êtes pas d'accord. Le discours politique se fait isolé, et un discours isolé se fait plus extrême<placeholder type="footnote" id="0"/>. Nous tenons le discours que nos amis veulent entendre, et nous n'entendons presque rien d'autre que ce qu'ils nous disent.
nb: Mer merkelig er at en generelt sett ikke engang har aksept for at det skal skje. Vi, det mektigste demokratiet i verden, har utviklet en sterk norm mot å diskutere politikk. Det er greit å diskutere politikk med folk du er enig med, men det er uhøflig å diskutere politikk med folk du er uenig med. Politisk debatt blir isolert, og isolert diskusjon blir mer ekstrem.<placeholder type="footnote" id="0"/> Vi sier det våre venner vil høre, og hører veldig lite utenom hva våre venner sier.

source: e-mail
nb: e-post

source: Enter the blog. The blog's very architecture solves one part of this problem. People post when they want to post, and people read when they want to read. The most difficult time is synchronous time. Technologies that enable asynchronous communication, such as e-mail, increase the opportunity for communication. Blogs allow for public discourse without the public ever needing to gather in a single public place.
fr: Arrive le blog. L'architecture même du blog résout une partie de ce problème. Les gens postent quand ils en ont envie, et ils lisent quand ils en ont envie. La difficulté est de synchroniser les gens. Une technologie qui permet aux gens de communiquer de façon asynchrone, comme le courrier électronique, augmente les occasions de communiquer. Les blogs permettent des débats publics sans obliger le public à se rassembler en un seul endroit.
nb: Så kommer bloggen. Selve bloggens arkitektur løser en del av dette problemet. Folk publiserer det de ønsker å publisere, og folk leser det de ønsker å lese. Den vanskeligste tiden er synkron tid. Teknologier som muliggjør asynkron kommunikasjon, slik som e-post, øker muligheten for kommunikasjon. Blogger gjør det mulig med offentlig debatt uten at folket noen gang trenger å samle seg på et enkelt offentlig sted.

source: But beyond architecture, blogs also have solved the problem of norms. There's no norm (yet) in blog space not to talk about politics. Indeed, the space is filled with political speech, on both the right and the left. Some of the most popular sites are conservative or libertarian, but there are many of all political stripes. And even blogs that are not political cover political issues when the occasion merits.
fr: Mais au-delà de l'architecture, les blogs ont aussi résolu le problème des normes. Il n'existe pas (encore) de norme qui interdise de parler de politique sur un blog. De fait, cet espace est rempli de discours à teneur politique, de droite comme de gauche. Certains des sites les plus populaires sont conservateurs ou libertaires, mais beaucoup ont toutes les couleurs politiques. Et même les blogs qui ne sont pas politiques traitent de problèmes politiques quand l'occasion s'en présente.
nb: Men i tillegg til arkitektur, har blogger også løst problemet med normer. Det er (ennå) ingen norm i bloggsfæren om å ikke snakke om politikk. Sfæren er faktisk fylt med politiske innlegg, både på høyre- og venstresiden. Noen av de mest populære stedene er konservative eller frihetsforkjempere (libertarian), men det er mange av alle politiske farger. Til og med blogger som ikke er politiske dekker politiske temaer når anledningen krever det.

source: The significance of these blogs is tiny now, though not so tiny. The name Howard Dean may well have faded from the 2004 presidential race but for blogs. Yet even if the number of readers is small, the reading is having an effect.
fr: Pour le moment, l'impact de ces blogs est faible, mais pas nul. Sans les blogs, le nom de Howard Dean aurait sans-doute disparu de la course à l'élection présidentielle de 2004. Car quand bien même le nombre de leurs lecteurs reste faible, leur lecture a un effet.
nb: Betydningene av disse bloggene er liten nå, men ikke ubetydelig. Navnet Howard Dean har i stor grad forsvunnet fra 2004-presidentvalgkampen, bortsett fra hos noen få blogger. Men selv om antallet lesere er lavt, så har det å lese dem en effekt.

source: blog pressure on
nb: blogg-press på

source: Noah Shachtman, <quote>With Incessant Postings, a Pundit Stirs the Pot,</quote> <citetitle>New York Times</citetitle>, 16 January 2003, G5.
fr: Noah Shachtman, <quote>With Incessant Postings, a Pundit Stirs the Pot,</quote><citetitle> New York Times</citetitle>, 16 janvier 2003, G5.
nb: Noah Shachtman, <quote>With Incessant Postings, a Pundit Stirs the Pot,</quote> <citetitle>New York Times</citetitle>, 16. januar 2003, G5.

source: One direct effect is on stories that had a different life cycle in the mainstream media. The Trent Lott affair is an example. When Lott <quote>misspoke</quote> at a party for Senator Strom Thurmond, essentially praising Thurmond's segregationist policies, he calculated correctly that this story would disappear from the mainstream press within forty-eight hours. It did. But he didn't calculate its life cycle in blog space. The bloggers kept researching the story. Over time, more and more instances of the same <quote>misspeaking</quote> emerged. Finally, the story broke back into the mainstream press. In the end, Lott was forced to resign as senate majority leader.<placeholder type="footnote" id="0"/>
fr: Un effet direct concerne les actualités, qui avaient un cycle de vie différent dans les médias traditionnels. L'affaire Trent Lott en est un exemple. Quand Lott effectua un <quote>dérapage verbal</quote> lors d'une fête en l'honneur du sénateur Strom Thurmond, en vantant la politique ségrégationniste de Thurmond, il avait fait le calcul correct que cette histoire disparaîtrait de la presse traditionnelle en quarante-huit heures. Ce qui fut le cas. Mais il n'avait pas compté avec sa durée de vie sur les blogs. Les blogueurs n'arrêtèrent pas de rechercher cette histoire. Au cours du temps, de plus en plus de récits de ce <quote>dérapage</quote> apparurent. Finalement, cette histoire fit son retour dans la presse traditionnelle. Pour finir Lott fut forcé de démissionner en tant que leader de la majorité au sénat<placeholder type="footnote" id="0"/>.
nb: En direkte effekt er på historier som hadde en annerledes livssyklus i de store mediene. Trend Lott-affæren er et eksempel. Da Lott <quote>sa feil</quote> på en fest for senator Storm Thurmond, og essensielt lovpriste segregeringspolitikken til Thurmond, regnet han ganske riktig med at historien ville forsvinne fra de store mediene i løpet av førtiåtte timer. Det skjedde. Men han regnet ikke med dens livssyklus i bloggsfæren. Bloggerne fortsatte å undersøke historien. Etter hvert dukket flere og flere tilfeller av tilsvarende <quote>feiluttalelser</quote> opp. Så dukket historien opp igjen hos de store mediene. Lott ble til slutt tvunget til å trekke seg som flertallsleder i senatet.<placeholder type="footnote" id="0"/>

source: commercial imperatives of
nb: kommersielle imperativer av

source: This different cycle is possible because the same commercial pressures don't exist with blogs as with other ventures. Television and newspapers are commercial entities. They must work to keep attention. If they lose readers, they lose revenue. Like sharks, they must move on.
fr: Ce cycle différent est possible car les blogs ne sont pas soumis aux mêmes pressions commerciales que les autres médias. Les journaux et les télévisions sont des entités commerciales. Ils doivent travailler à garder l'attention. S'ils perdent des lecteurs, ils perdent des revenus. Comme les requins, ils sont obligés d'avancer sans arrêt.
nb: Denne annerledes syklusen er mulig på grunn av at et tilsvarende kommersielt press ikke eksisterer hos blogger slik det gjør hos andre kanaler. TV og aviser er kommersielle aktører. De må arbeide for å holde på oppmerksomheten. Hvis de mister lesere, så mister de inntekter. Som haier, må de bevege seg videre.

source: peer-generated rankings on
nb: likemanns-generert rangeringer av

source: But bloggers don't have a similar constraint. They can obsess, they can focus, they can get serious. If a particular blogger writes a particularly interesting story, more and more people link to that story. And as the number of links to a particular story increases, it rises in the ranks of stories. People read what is popular; what is popular has been selected by a very democratic process of peer-generated rankings.
fr: Mais les blogueurs n'ont pas de contrainte de ce genre. Ils peuvent persévérer, ils peuvent se concentrer, ils peuvent devenir sérieux. Si un blogueur écrit un texte particulièrement intéressant, de nombreux internautes créent des liens vers ce texte. Et plus le nombre de liens vers un texte augmente, mieux ce texte est classé. Les gens lisent ce qui a du succès&nbsp;; ce qui a du succès a été sélectionné par un processus très démocratique de classement par les pairs.
nb: Men bloggere har ikke tilsvarende begrensninger. De kan bli opphengt, de kan fokusere, de kan bli seriøse. Hvis en bestemt blogger skriver en spesielt interessant historie, så vil flere og flere folk lenke til den historien. Og etter hvert som antallet lenker til en bestemt historie øker, så stiger den i rangeringen for historier. Folk leser det som er populært, og det som er populært har blitt valgt gjennom en svært demokratisk prosess av likemanns-generert rangering.

source: journalism
nb: journalistikk

source: There's a second way, as well, in which blogs have a different cycle from the mainstream press. As Dave Winer, one of the fathers of this movement and a software author for many decades, told me, another difference is the absence of a financial <quote>conflict of interest.</quote> <quote>I think you have to take the conflict of interest</quote> out of journalism, Winer told me. <quote>An amateur journalist simply doesn't have a conflict of interest, or the conflict of interest is so easily disclosed that you know you can sort of get it out of the way.</quote>
fr: Il y a aussi un autre aspect en lequel les blogs ont une vie différente de la presse traditionnelle. Comme me l'a dit Dave Winer, un des pères de ce mouvement, et un auteur de logiciels depuis plusieurs décades, une autre différence est l'absence de <quote>conflit d'intérêt</quote> financier. <quote>Je pense que vous devriez débarrasser le journalisme du conflit d'intérêt</quote>, m'a dit Winer. <quote>Un journaliste amateur n'a pas de conflit d'intérêt, ou alors ce conflit d'intérêt est si facile à voir que vous savez, vous pouvez vous en débarrasser</quote>.
nb: Det er også en annen måte, hvor blogger har en annen syklus enn de store mediene. Som Dave Winer, en av fedrene til denne bevegelsen og en programvareutvikler i mange tiår, fortalte meg, er en annen forskjell fraværet av finansiell <quote>interessekonflikt.</quote> <quote>Jeg tror du må ta interessekonflikten</quote> ut av journalismen, fortalte Winer meg. <quote>En amatørjournalist har ganske enkelt ikke interessekonflikt, eller interessekonflikten er så enkelt å avsløre at du på en måte vet du kan rydde den av veien.</quote>

source: Iraq war
fr: Guerre en Irak
nb: Irak-krigen

source: Telephone interview with David Winer, 16 April 2003.
fr: Entrevue par téléphone avec with David Winer, 16 avril 2003.
nb: Telefonintervju med David Winer, 16. april 2003.

source: These conflicts become more important as media becomes more concentrated (more on this below). A concentrated media can hide more from the public than an unconcentrated media can&mdash;as CNN admitted it did after the Iraq war because it was afraid of the consequences to its own employees.<placeholder type="footnote" id="0"/> It also needs to sustain a more coherent account. (In the middle of the Iraq war, I read a post on the Internet from someone who was at that time listening to a satellite uplink with a reporter in Iraq. The New York headquarters was telling the reporter over and over that her account of the war was too bleak: She needed to offer a more optimistic story. When she told New York that wasn't warranted, they told her that <emphasis>they</emphasis> were writing <quote>the story.</quote>)
fr: Ces conflits deviennent plus importants quand les médias deviennent plus concentrés (nous en reparlerons plus loin). La concentration permet aux médias de cacher plus de choses au public &mdash; et CNN a reconnu l'avoir fait après la guerre en Irak, par peur des conséquences sur ses propres employés<placeholder type="footnote" id="0"/>. Elle leur impose aussi d'adopter un point de vue plus cohérent. (En pleine guerre d'Irak, j'ai lu un message sur Internet, de quelqu'un qui à l'époque écoutait une liaison satellite avec un reporter en Irak. La maison mère de New York répétait sans cesse au reporter que sa version de la guerre était trop triste&nbsp;: elle devait proposer un reportage plus optimiste. Quand elle dit à New York que ça n'était pas garanti, ils rétorquèrent que c'était <emphasis>eux</emphasis> qui écrivaient <quote>le reportage</quote>).
nb: Disse konfliktene blir mer viktig etter hvert som mediene blir mer sentralstyrt (mer om dette under). Konsentrerte medier kan skjule mer fra offentligheten enn ikke-konsentrerte medier kan &ndash; slik CNN innrømte at de gjorde etter Irak-krigen fordi de var redd for konsekvensene for sine egne ansatte.<placeholder type="footnote" id="0"/> De trenger også å opprettholde en mer konsistent rapportering. (Midt under Irak-krigen, leste jeg en melding på Internett fra noen som på det tidspunktet lyttet på satellitt-forbindelsen til en reporter i Irak. New York-hovedkvarteret fortalte reporteren gang på gang at hennes rapport om krigen var for trist: Hun måtte tilby en mer optimistisk historie. Når hun fortalte New York at det ikke var grunnlag for det, fortalte de henne at det var <emphasis>de</emphasis> som skrev <quote>historien.</quote>)

source: John Schwartz, <quote>Loss of the Shuttle: The Internet; A Wealth of Information Online,</quote> <citetitle>New York Times</citetitle>, 2 February 2003, A28; Staci D. Kramer, <quote>Shuttle Disaster Coverage Mixed, but Strong Overall,</quote> Online Journalism Review, 2 February 2003, available at <ulink url="http://free-culture.cc/notes/">link #10</ulink>.
fr: John Schwartz, <quote>Loss of the Shuttle: The Internet; A Wealth of Information Online</quote>, <citetitle>New York Times</citetitle>, 2 février 2003, A28&nbsp;; Staci D. Kramer, <quote>Shuttle Disaster Coverage Mixed, but Strong Overall</quote>, Online Journalism Review, 2 février 2003, disponible au <ulink url="http://free-culture.cc/notes/">lien #10</ulink>.
nb: John Schwartz, <quote>Loss of the Shuttle: The Internet; A Wealth of Information Online,</quote> <citetitle>New York Times</citetitle>, 2 februar 2003, A28; Staci D. Kramer, <quote>Shuttle Disaster Coverage Mixed, but Strong Overall,</quote> Online Journalism Review, 2. februar 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #10</ulink>.
