Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: But we're a long way away from whittling the problem down to this subset of type A sharers. And our focus until we're there should not be on finding ways to break the Internet. Our focus until we're there should be on how to make sure the artists are paid, while protecting the space for innovation and creativity that the Internet is.
fr: Mais la route est longue avant de réduire le problème à ce sous-ensemble de partageurs de type A. Et notre focalisation jusqu’à ce que nous y arrivions de devrait pas être sur la recherche de moyens pour casser Internet. Notre focalisation jusqu’à ce que nous y arrivions devrait être sur comment s’assurer que les artistes soient payés, tout en protégeant l’espace pour l’innovation et la créativité qu’est Internet.
nb: Men vi er langt unna å redusere problemet ned til dette delsettet av type-A-delere. Og vårt fokus inntil vi er der, bør ikke være å finne måter å ødelegge Internett. Vårt fokus inntil vi er der, bør være hvordan vi sikrer at artister får betalt, mens vi beskytter det stedet for nyskapning og kreativitet som Internett er.

source: 5. Fire Lots of Lawyers
fr: 5. Virer beaucoup d'avocats
nb: 5. Spark en masse advokater

source: I'm a lawyer. I make lawyers for a living. I believe in the law. I believe in the law of copyright. Indeed, I have devoted my life to working in law, not because there are big bucks at the end but because there are ideals at the end that I would love to live.
fr: Je suis un avocat. Je vis de la formation d’avocats. Je crois en la loi. Je crois en la loi du copyright. En effet, j’ai dévoué ma vie pour travailler dans la loi, pas parce qu’il y a beaucoup de fric au bout mais parce qu’il y a des idéaux au bout que j’aimerais vivre.
nb: Jeg er en advokat. Jeg lever av å utdanne advokater. Jeg tror på rettsvesenet. Jeg tror på åndsverksloven. Jeg har faktisk viet livet til å jobbe med loven, ikke fordi det er mye penger å tjene, men fordi det innebærer idealer som jeg elsker å leve opp til.

source: Yet much of this book has been a criticism of lawyers, or the role lawyers have played in this debate. The law speaks to ideals, but it is my view that our profession has become too attuned to the client. And in a world where the rich clients have one strong view, the unwillingness of the profession to question or counter that one strong view queers the law.
fr: Et pourtant une grande partie de ce livre a été une critique des avocats, ou du rôle qu’ont joué les avocats dans ce débat. La loi parle aux idéaux, mais c’est mon point de vue que notre profession est devenue trop sensible au client. Et dans un monde où les clients riches ont un fort point de vue, le refus de la profession de remettre en question ou de contrer ce point de vue fort met la loi dans une position difficile.
nb: Likevel har mye av denne boken vært kritikk av advokater, eller rollen advokater har spilt i denne debatten. Loven taler om idealer, mens det er min oppfatning at yrkesgruppen vår er blitt for knyttet til klienten. Og i en verden der rike klienter har sterke synspunkter, vil uviljen hos vår yrkesgruppe til å stille spørsmål med, eller protestere mot dette sterke synet, ødelegge loven.

source: Supreme Court challenge of
nb: Høyesteretts utfordring av

source: The evidence of this bending is compelling. I'm attacked as a <quote>radical</quote> by many within the profession, yet the positions that I am advocating are precisely the positions of some of the most moderate and significant figures in the history of this branch of the law. Many, for example, thought crazy the challenge that we brought to the Copyright Term Extension Act. Yet just thirty years ago, the dominant scholar and practitioner in the field of copyright, Melville Nimmer, thought it obvious.<placeholder type="footnote" id="0"/>
fr: Le preuve de cette inclinaison est persuasive. Je suis attaqué en tant que <quote>radical</quote> par de nombreux dans la profession, et pourtant les position pour lesquelles je me bats sont précisément les positions de certaines des figures les plus modérées et importantes dans l’histoire de cette branche de la loi. De nombreux, par exemple, on trouvé insensé le défi que nous avions ramené au Copyright Term Extension Act. Et pourtant il y a juste trente ans, l’universitaire et juriste dominant dans le champ du copyright, Melville Nimmer, trouvait cela évident<placeholder type="footnote" id="0"/>.
nb: Bevisene for denne utviklingen er overbevisende. Jeg er angrepet som en <quote>radikal</quote> av mange innenfor dette yrket, og likevel er meningene jeg argumenterer for nøyaktig de meningene til mange av de mest moderate og betydningsfulle personene i historien til denne delen av lovverket. Mange trodde for eksempel at vår utfordring til lovforslaget om å utvide opphavsrettens vernetid var galskap. Mens for bare tredve år siden mente den dominerende foreleser og utøver i opphavsrettsfeltet, Melville Nimmer, at den var åpenbar.<placeholder type="footnote" id="0"/>

source: However, my criticism of the role that lawyers have played in this debate is not just about a professional bias. It is more importantly about our failure to actually reckon the costs of the law.
fr: Toutefois, ma critique du role que les avocats ont joué dans ce débat n’est pas juste à propos d’un biais professionnel. Elle est de manière plus importante à propos de notre échec à véritablement calculer les couts de la loi.
nb: Min kritikk av rollen som advokater har spilt i denne debatten handler imidlertid ikke bare om en profesjonell skjevhet. Det handler enda mer om vår manglende evne til å faktisk ta inn over oss hva loven koster.

source: A good example is the work of Professor Stan Liebowitz. Liebowitz is to be commended for his careful review of data about infringement, leading him to question his own publicly stated position&mdash;twice. He initially predicted that downloading would substantially harm the industry. He then revised his view in light of the data, and he has since revised his view again. Compare Stan J. Liebowitz, <citetitle>Rethinking the Network Economy: The True Forces That Drive the Digital Marketplace</citetitle> (New York: Amacom, 2002), (reviewing his original view but expressing skepticism) with Stan J. Liebowitz, <quote>Will MP3s Annihilate the Record Industry?</quote> working paper, June 2003, available at <ulink url="http://free-culture.cc/notes/">link #86</ulink>. Liebowitz's careful analysis is extremely valuable in estimating the effect of file-sharing technology. In my view, however, he underestimates the costs of the legal system. See, for example, <citetitle>Rethinking</citetitle>, 174&ndash;76. <placeholder type="indexterm" id="0"/>
nb: Et godt eksempel er arbeidet til professor Stan Liebowitz. Liebowitz bør få ros for sin nøye gjennomgang av data om opphavsrettsbrudd, som fikk ham til å stille spørsmål med sin egen uttalte posisjon &ndash; to ganger. I starten forutsa han at nedlasting ville påføre industrien vesentlig skade. Han endret så sitt syn i lys av dataene, og han har siden endret sitt syn på nytt. Sammenlign Stan J. Liebowitz, <citetitle>Rethinking the Network Economy: The True Forces That Drive the Digital Marketplace</citetitle> (New York: Amacom, 2002), (gikk igjennom hans originale syn men uttrykte skepsis) med Stan J. Liebowitz, <quote>Will MP3s Annihilate the Record Industry?</quote> artikkelutkast, juni 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #86</ulink>. Den nøye analysen til Liebowitz er ekstremt verdifull i sin estimering av effekten av fildelingsteknologi. Etter mitt syn underestimerer han for øvrig kostnaden til det juridiske system. Se, for eksempel, <citetitle>Rethinking</citetitle>, 174&ndash;76. <placeholder type="indexterm" id="0"/>

source: Economists are supposed to be good at reckoning costs and benefits. But more often than not, economists, with no clue about how the legal system actually functions, simply assume that the transaction costs of the legal system are slight.<placeholder type="footnote" id="0"/> They see a system that has been around for hundreds of years, and they assume it works the way their elementary school civics class taught them it works.
fr: Les économistes sont supposés bons pour calculer les couts et les bénéfices. Mais plus souvent que pas, les économistes, sans aucune idée sur comment le système légal fonctionne véritablement, suppose simplement que les couts de transaction du système légal sont faibles<placeholder type="footnote" id="0"/>. Ils voient un système qui existe depuis des siècles, et ils supposent qu’il fonctionne de la manière que leurs cours d’éducation civique de l’école élémentaire leur ont appris.
nb: Økonomer er forventet å være gode til å forstå utgifter og inntekter. Men som oftest antar økonomene uten peiling på hvordan det juridiske systemet egentlig fungerer, at transaksjonskostnaden i det juridiske systemet er lav.<placeholder type="footnote" id="0"/> De ser et system som har eksistert i hundrevis av år, og de antar at det fungerer slik grunnskolens samfunnsfagundervisning lærte dem at det fungerer.

source: But the legal system doesn't work. Or more accurately, it doesn't work for anyone except those with the most resources. Not because the system is corrupt. I don't think our legal system (at the federal level, at least) is at all corrupt. I mean simply because the costs of our legal system are so astonishingly high that justice can practically never be done.
fr: Mais le système légal ne fonctionne pas. Ou plus précisément, il ne fonctionne pour personne excepté ceux qui ont le plus de ressources. Non pas parce que le système est corrompu. Je ne pense pas du tout que notre système légal (au niveau fédéral, tout du moins) est corrompu. Je veux simplement dire que les couts de notre système légal sont si étonnament élevés que la justice ne peux en pratique jamais être faite.
nb: Men det juridiske systemet fungerer ikke. Eller for å være mer nøyaktig, det fungerer kun for de med mest ressurser. Det er ikke fordi systemet er korrupt. Jeg tror overhodet ikke vårt juridisk system (på føderalt nivå, i hvert fall) er korrupt. Jeg mener ganske enkelt at på grunn av at kostnadene med vårt juridiske systemet er så hårreisende høyt, vil en praktisk talt aldri oppnå rettferdighet.

source: These costs distort free culture in many ways. A lawyer's time is billed at the largest firms at more than $400 per hour. How much time should such a lawyer spend reading cases carefully, or researching obscure strands of authority? The answer is the increasing reality: very little. The law depended upon the careful articulation and development of doctrine, but the careful articulation and development of legal doctrine depends upon careful work. Yet that careful work costs too much, except in the most high-profile and costly cases.
fr: Ces couts distordent la culture libre dans de nombreuses manières. Le temps d’un avocat est facturé dans les plus grandes firmes à plus de 400 dollars par heure. Combien de temps un vrai avocat devrait-il passer à lire attentivement les dossiers, ou à rechercher des brins obscurs d’autorité&nbsp;? La réponse est la réalité croissante&nbsp;: très peu. La loi dépendait de l’articulation attentive et du développement de la doctrine, mais l’articulation attentive et le développement d’une doctrine légale dépendent d’un travail attentif. Et pourtant ce travail attentif coute trop, excepté dans les dossers les plus notoires et couteux.
nb: Disse kostnadene forstyrrer fri kultur på mange vis. En advokats tid faktureres hos de største firmaene for mer enn 400 dollar pr. time. Hvor mye tid bør en slik advokat bruke på å lese sakene nøye, eller undersøke obskure rettskilder. Svaret er i økende grad: svært lite. Jussen er avhengig av nøye formulering og utvikling av doktrine, men nøye formulering og utvikling av doktrine er avhengig av nøyaktig arbeid. Men nøyaktig arbeid koster for mye, bortsett fra i de mest høyprofilerte og kostbare sakene.

source: The costliness and clumsiness and randomness of this system mock our tradition. And lawyers, as well as academics, should consider it their duty to change the way the law works&mdash;or better, to change the law so that it works. It is wrong that the system works well only for the top 1 percent of the clients. It could be made radically more efficient, and inexpensive, and hence radically more just.
fr: Le cout, la maladresse et le caractère aléatoire de ce système se moquent de notre tradition. Et les avocats, tout comme les universitaires, devraient considérer comme leur travail le fait de changer la manière dont fonctionne la loi — ou mieux, de changer la loi afin qu’elle fonctionne. C’est une mauvaise chose que le système fonctionne bien seulement pour les 1 pour cent supérieurs des clients. Il pourrait être radcalement plus efficace, et économique, et ainsi radicalement plus juste.
nb: Kostbarheten, klumsetheten og tilfeldigheten til dette systemet håner vår tradisjon. Og advokater, såvel som akademikere, bør se det som sin plikt å endre hvordan loven praktiseres &ndash; eller bedre, endre loven slik at den fungerer. Det er galt at systemet fungerer godt bare for den øverste 1-prosenten av klientene. Det kan gjøres radikalt mer effektivt, og billig, og dermed radikalt mer rettferdig.

source: But until that reform is complete, we as a society should keep the law away from areas that we know it will only harm. And that is precisely what the law will too often do if too much of our culture is left to its review.
fr: Mais jusqu’à ce que cette réforme soit complète, nous, en tant que société, devrions tenir éloignée la loi des zones dont savons qu’elle n’y causera que du mal. Et c’est précisément ce que la loi fera trop souvent si une trop grande part de notre culture est laissée à son examination.
nb: Men inntil en slik reform er gjennomført, bør vi som samfunn holde lover unna områder der vi vet den bare vil skade. Og det er nettopp det loven altfor ofte vil gjøre hvis for mye av vår kultur er lovregulert.

source: Think about the amazing things your kid could do or make with digital technology&mdash;the film, the music, the Web page, the blog. Or think about the amazing things your community could facilitate with digital technology&mdash;a wiki, a barn raising, activism to change something. Think about all those creative things, and then imagine cold molasses poured onto the machines. This is what any regime that requires permission produces. Again, this is the reality of Brezhnev's Russia.
fr: Pensez aux choses étonnantes que votre enfant pourrait faire avec les technologies numériques — le film, la musique, la page web, le blog. Ou pensez aux choses étonnantes que votre communauté pourrait faciliter avec la technologie numérique — un wiki, une levée de fonds, l’activisme pour changer quelque chose. Pensez à toutes ces choses créatives, et ensuite imaginez de la mélasse froide versée dans les machines. C’est ce que tout régime qui requiert la permission produit. Encore une fois, c’est la réalité de la Russie de Brezhnev.
nb: Tenk på de fantastiske tingene ditt barn kan gjøre eller lage med digital teknologi &ndash; filmen, musikken, websiden, bloggen. Eller tenk på de fantastiske tingene ditt fellesskap kunne få til med digital teknologi &ndash; en wiki, oppsetting av låve, kampanje til å endre noe. Tenk på alle de kreative tingene, og tenk deretter på kald sirup helt inn i maskinene. Dette er hva ethvert regime som krever tillatelser fører til. Dette er virkeligheten slik den var i Brezhnevs Russland.

source: The law should regulate in certain areas of culture&mdash;but it should regulate culture only where that regulation does good. Yet lawyers rarely test their power, or the power they promote, against this simple pragmatic question: <quote>Will it do good?</quote> When challenged about the expanding reach of the law, the lawyer answers, <quote>Why not?</quote>
fr: La loi devrait réguler certaines zones de la culture — mais elle devrait réguler la culture seulement là où la régulation fait du bien. Et pourtant les avocats testent rarement leur pouvoir, ou le pouvoir qu’ils promeuvent, à la lumière d’une simple question pragmatique&nbsp;: <quote>Causera-t-il du bien&nbsp;?</quote> Quand ils sont questionnés à propos de l’étendue croissante de la loi, les avocats répondent <quote>Pourquoi pas&nbsp;?</quote>
nb: Loven bør regulere i visse områder av kulturen &ndash; men det bør regulere kultur bare der reguleringen bidrar positivt. Likevel tester advokater sjeldent sin kraft, eller kraften som de fremmer, mot dette enkle pragmatisk spørsmålet: <quote>vil det bidra positivt?</quote> Når de blir utfordret om den utvidede rekkevidden til loven, er advokat-svaret, <quote>Hvorfor ikke?</quote>

source: We should ask, <quote>Why?</quote> Show me why your regulation of culture is needed. Show me how it does good. And until you can show me both, keep your lawyers away.
fr: Nous devrions demander <quote>Pourquoi&nbsp;?</quote> Montrer-moi pourquoi votre régulation de la culture est nécessaire. Montrez-moi si elle fait du bien. Et tant que vous ne pouvez pas me montrer les deux, tenez vos avocats éloignés.
nb: Vi burde spørre: <quote>Hvorfor?</quote> Vis meg hvorfor din regulering av kultur er nødvendig, og vis meg hvordan reguleringen bidrar positivt. Før du kan vise meg begge, holde advokatene din unna.

source: Notes
nb: Notater

source: Throughout this text, there are references to links on the World Wide Web. As anyone who has tried to use the Web knows, these links can be highly unstable. I have tried to remedy the instability by redirecting readers to the original source through the Web site associated with this book. For each link below, you can go to <ulink url="http://free-culture.cc/notes"/> and locate the original source by clicking on the number after the # sign. If the original link remains alive, you will be redirected to that link. If the original link has disappeared, you will be redirected to an appropriate reference for the material.
fr: Tout au long de ce texte, il y a des références à des liens sur le Web. Comme toute personne ayant essayé d’utiliser le Web le sait, ces liens peuvent être hautement instables. J’ai essayé de remédier à cette instabilité en redirigeant les lecteurs à la source originelle via le site Web associé à ce livre. Pour chaque lien, vous pouvez aller sur <ulink url="http://free-culture.cc/notes"/> et localiser la source en cliquant sur le nombre après le signe #. Si le lien originel est resté vivant, vous y serez redirigé. Si le lien originel a disparu, vous serez redirigé vers une référence appropriée pour le contenu.
nb: I denne teksten er det referanser til lenker på verdensveven. Og som alle som har forsøkt å bruke nettet vet, så vil disse lenkene være svært ustabile. Jeg har forsøkt å motvirke denne ustabiliteten ved å omdirigere lesere til den originale kilden gjennom en nettside som hører til denne boken. For hver lenke under, så kan du gå til <ulink url="http://free-culture.cc/notes"/> og finne den originale kilden ved å klikke på nummeret etter #-tegnet. Hvis den originale lenken fortsatt er i live, så vil du bli omdirigert til den lenken. Hvis den originale lenken har forsvunnet, så vil du bli omdirigert til en passende referanse til materialet.

source: Acknowledgments
fr: Remerciements
nb: Takk til

source: This book is the product of a long and as yet unsuccessful struggle that began when I read of Eric Eldred's war to keep books free. Eldred's work helped launch a movement, the free culture movement, and it is to him that this book is dedicated.
fr: Ce livre est le produit d’un combat long et jusqu’ici sans succès, qui a commencé quand j’ai lu la guerre d’Eric Eldred pour la liberté des livres. Le travail d’Eldred a contribué à lancer un mouvement, le mouvement pour une culture libre, et c’est à lui que ce livre est dédié.
nb: Denne boken er produktet av en lang, og så langt, mislykket kamp som begynte da jeg leste om Eric Eldreds krig for å sørge for at bøker forble frie. Eldreds innsats bidro til å lansere en bevegelse, Fri kultur-bevegelsen, og denne boken er tilegnet ham.

source: I received guidance in various places from friends and academics, including Glenn Brown, Peter DiCola, Jennifer Mnookin, Richard Posner, Mark Rose, and Kathleen Sullivan. And I received correction and guidance from many amazing students at Stanford Law School and Stanford University. They included Andrew B. Coan, John Eden, James P. Fellers, Christopher Guzelian, Erica Goldberg, Robert Hallman, Andrew Harris, Matthew Kahn, Brian Link, Ohad Mayblum, Alina Ng, and Erica Platt. I am particularly grateful to Catherine Crump and Harry Surden, who helped direct their research, and to Laura Lynch, who brilliantly managed the army that they assembled, and provided her own critical eye on much of this.
fr: J’ai été aidé en beaucoup d’endroits par des amis et des universitaires, dont Glenn Brown, Peter DiCola, Jennifer Mnookin, Richard Posner, Mark Rose, et Kathleen Sullivan. Et j’ai été corrigé et guidé par mes étonnants étudiants à Stanford Law School et Stanford University. Parmi eux, Andrew B. Coan, John Eden, James P. Fellers, Christopher Guzelian, Erica Goldberg, Robert Hallman, Andrew Harris, Matthew Kahn, Brian Link, Ohad Mayblum, Alina Ng, et Erica Platt. Je suis particulièrement reconnaissant envers Catherine Crump et Harry Surden, qui ont contribué à diriger leurs recherches, et envers Laura Lynch, qui a brillament dirigé cette petite armée, et offert son regard critique sur une bonne part de ce travail.
nb: Jeg fikk veiledning på ulike steder fra venner og akademikere, inkludert Glenn Brown, Peter DiCola, Jennifer Mnookin, Richard Posner, Mark Rose og Kathleen Sullivan. Og jeg fikk korreksjoner og veiledning fra mange fantastiske studenter ved Stanford Law School og Stanford University. Det inkluderer Andrew B. Coan, John Eden, James P. Fellers, Christopher Guzelian, Erica Goldberg, Robert Hallman, Andrew Harris, Matthew Kahn, Brian-Link, Ohad Mayblum, Alina Ng og Erica Platt. Jeg er særlig takknemlig overfor Catherine Crump og Harry Surden, som hjalp til med å styre forskningen deres og til Laura Lynch, som briljant håndterte hæren de samlet, samt bidro med sitt eget kritiske blikk på mye av dette.
