Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Adobe responded quickly that it was absurd to think that it was trying to restrict the right to read a book aloud. Obviously it was only restricting the ability to use the Read Aloud button to have the book read aloud. But the question Adobe never did answer is this: Would Adobe thus agree that a consumer was free to use software to hack around the restrictions built into the eBook Reader? If some company (call it Elcomsoft) developed a program to disable the technological protection built into an Adobe eBook so that a blind person, say, could use a computer to read the book aloud, would Adobe agree that such a use of an eBook Reader was fair? Adobe didn't answer because the answer, however absurd it might seem, is no.
fr: Adobe répondit rapidement qu'il était absurde de penser qu'elle essayait de restreindre le droit de lire un livre à voix haute. <citetitle>[Note&nbsp;: Quelle ironie intéressante pour Adobe de dire qu'il est <quote>absurde</quote> de restreindre un livre d'être lu à voix haute quand elle construit exactement cette capacité dans ses logiciels.]</citetitle> Évidemment c'était seulement restreindre la capacité d'utiliser le bouton Read Aloud pour avoir le livre lu à voix haute. Mais la question à laquelle Adobe n'a jamais répondu est celle-ci&nbsp;: est-ce que Adobe est donc d'accord pour qu'un client soit libre d'utiliser son logiciel pour bricoler autour des restrictions construites dans l'eBook Reader&nbsp;? Si quelque entreprise (appelons-la Elcomsoft) développait un programme pour désactiver la protection technologique construite dans un Adobe eBook afin qu'ile personne aveugle, disons, puisse utiliser un ordinateur pour lire le livre à voix haute, est ce que Adobe serait d'accord qu'un tel usage de l'eBook Reader soit juste&nbsp;? Adobe n'a pas répondu parce que la réponse, aussi absurde puisse-t-elle paraître, est non.
nb: Adobe svarte raskt at det var absurd å tro at de forsøkte å begrense retten til å lese boken høyt. Selvsagt begrenset de kun muligheten til å bruke Les Høyt-knappen for å få boken til å bli lest opp. Men spørsmålet som Adobe aldri besvarte er dette: Ville Adobe dermed godta at en forbruker sto fritt til å bruke programvare til å jobbe seg rundt begrensingen som var bygget inn i eBook Reader? Hvis et eller annet selskap (la oss kalle det Elcomsoft) utviklet et program som koblet ut denne tekniske begrensningen som var bygget inn i Adobe eBook, slik at en blind person kunne, la oss si, bruke en datamaskin til å lese boken høyt, ville Adobe akseptere at slik bruk av en eBook Reader var rimelig? Adobe svarte ikke fordi svaret, uansett hvor absurd det høres ut, er nei.

source: The point is not to blame Adobe. Indeed, Adobe is among the most innovative companies developing strategies to balance open access to content with incentives for companies to innovate. But Adobe's technology enables control, and Adobe has an incentive to defend this control. That incentive is understandable, yet what it creates is often crazy.
fr: Ce n'est pas pour dire du mal d'Adobe. En effet, Adobe est parmi les entreprises les plus innovantes, développant des stratégies pour équilibrer l'accès ouvert au contenu avec des incitations pour que des entreprises innovent. Mais la technologie d'Adobe permet le contrôle, et Adobe a une motivation pour défendre ce contrôle. Cette motivation est compréhensible, mais ce qu'elle crée est parfois délirant.
nb: Poenget er ikke å skylde på Adobe. Faktisk er Adobe blant de mest nyskapende selskapene som utvikler strategier for å balansere åpen tilgang til innhold med incentiver for selskaper til å være nyskapende. Men Adobes teknologi muliggjør kontroll, og Adobe har et incentiv til å forsvare denne kontrollen. Dette incentivet er forståelig, selv om resultatet ofte er galskap.

source: To see the point in a particularly absurd context, consider a favorite story of mine that makes the same point.
fr: Pour voir cette idée dans un contexte particulièrement absurde, considérez une de mes histoires préférées sur la même idée.
nb: For å se dette poenget i en spesielt absurd sammenheng, la oss se på en av mine favoritthistorier som får fram det samme poenget.

source: Aibo robotic dog
nb: Aibo robothund

source: robotic dog
nb: robothund

source: Aibo robotic dog produced by
nb: Aibo robothund produsert av

source: Consider the robotic dog made by Sony named <quote>Aibo.</quote> The Aibo learns tricks, cuddles, and follows you around. It eats only electricity and that doesn't leave that much of a mess (at least in your house).
fr: Considérez le chien robotique de Sony nommé <quote>Aibo</quote>. L'Aibo apprend des tours, fait des câlins et vous suit. Il ne mange que ne l'électricité et ne fait pas tant de dégâts que ça (au moins dans votre maison).
nb: La oss se på robothunden fra Sony ved navn <quote>Aibo.</quote> Aiboen lærer triks, koser og følger deg rundt. Den spiser kun elektrisitet, og etterlater ikke så mye gris (i hvert fall ikke i huset).

source: The Aibo is expensive and popular. Fans from around the world have set up clubs to trade stories. One fan in particular set up a Web site to enable information about the Aibo dog to be shared. This fan set up aibopet.com (and aibohack.com, but that resolves to the same site), and on that site he provided information about how to teach an Aibo to do tricks in addition to the ones Sony had taught it.
fr: L'Aibo est cher et populaire. Des fans du monde entier ont monté des clubs pour échanger des histoires. Un fan en particulier a monté un site Web pour permettre de partager des informations sur le chien Aibo. Ce fan a monté aibopet.org (et aibohack.org, mais celui-ci mêne au même site), et sur ce site il a fourni des informations sur comment apprendre à un Aibo à faire des tours en plus de ceux que Sony lui a appris.
nb: Aiboen er dyr og populær. Tilhengere over hele verden har laget klubber for å utveksle historier. En bestemt tilhenger har satt opp et nettsted som gjør det mulig å dele informasjon om Aibo-hunden. Denne tilhengeren satte opp aibopet.com (og aibohack.com, men det ender opp på samme nettsted), og ga ut informasjon på dette nettestedet om hvordan en kan lære en Aibo å gjøre flere triks enn de triksene som Sony hadde lært den.

source: <quote>Teach</quote> here has a special meaning. Aibos are just cute computers. You teach a computer how to do something by programming it differently. So to say that aibopet.com was giving information about how to teach the dog to do new tricks is just to say that aibopet.com was giving information to users of the Aibo pet about how to hack their computer <quote>dog</quote> to make it do new tricks (thus, aibohack.com).
fr: <quote>Apprendre</quote> a ici un sens spécial. Les Aibos sont juste des ordinateurs mignons. Vous apprenez à un ordinateur à faire quelque chose en le programmant différemment. Donc, dire qu'aibopet.com donnait des informations sur comment apprendre au chien à faire de nouveaux tours est juste une manière de dire qu'aibopet.com donnait aux utilisateurs de l'animal de compagnie Aibo l'information sur comment hacker (NdT&nbsp;: bricoler) leur <quote>chien</quote>-ordinateur pour lui faire faire de nouveaux tours (d'où le nom aibohack.com).
nb: <quote>Lære</quote> her har en spesiell betydning. Aiboer er bare søte datamaskiner. Du lærer en datamaskin hvordan den skal gjøre noe nytt ved å programmere den annerledes. Det å si at aibopet.com ga informasjon om hvordan en kunne lære hunden nye triks er bare en måte å si at aibopet.com ga brukere av Aibo-kjæledyret informasjon om hvordan de skulle hacke sin data-<quote>hund</quote> for å få den til å gjøre nye triks (derav aibohack.com).

source: hacks
nb: hack

source: If you're not a programmer or don't know many programmers, the word <citetitle>hack</citetitle> has a particularly unfriendly connotation. Nonprogrammers hack bushes or weeds. Nonprogrammers in horror movies do even worse. But to programmers, or coders, as I call them, <citetitle>hack</citetitle> is a much more positive term. <citetitle>Hack</citetitle> just means code that enables the program to do something it wasn't originally intended or enabled to do. If you buy a new printer for an old computer, you might find the old computer doesn't run, or <quote>drive,</quote> the printer. If you discovered that, you'd later be happy to discover a hack on the Net by someone who has written a driver to enable the computer to drive the printer you just bought.
fr: Si vous n'êtes pas programmeur ou ne connaissez pas beaucoup de programmeurs, le verbe <citetitle>hacker</citetitle> (NdT&nbsp;: en anglais, tailler ou découper) a une connotation particulièrement peu amicale. Les non-programmeurs taillent des buissons ou la mauvaise herbe. Les non- programmeurs dans des films d'horreur font encore pire. Mais pour les programmeurs, ou codeurs, comme je les appelle, <citetitle>hacker</citetitle> est un terme bien plus positif. Un <citetitle>hack</citetitle> veut juste dire du code qui permet au programme de faire quelque chose qu'il n'était pas prévu ou permis de faire. Si vous achetez une nouvelle imprimante pour un vieil ordinateur, vous verrez peut-être que le vieil ordinateur ne fait pas marcher, ou ne <quote>pilote</quote> pas, l'imprimante. Si vous découvrez ceci, vous seriez plus tard content de découvrir un hack sur le Net fait par quelqu'un qui a écrit un pilote pour permettre à l'ordinateur de contrôler l'imprimante que vous venez d'acheter.
nb: Hvis du ikke er en programmerer, eller ikke kjenner mange programmerere, så gir ordet <citetitle>hack</citetitle> spesielt uvennlige assosiasjoner. Ikke-programmerere hakker busker og ugress. Ikke-programmerere i skrekkfilmer gjør mye verre ting. Men for programmerere, eller kodere som jeg kaller dem, er ordet <citetitle>hack</citetitle> et mye mer positivt begrep. <citetitle>Hack</citetitle> betyr ganske enkelt kode som gjør det mulig for et program å gjøre noe det opprinnelig ikke var tiltenkt for, eller hadde mulighet til å gjøre. Hvis du kjøper en ny skriver til en gammel datamaskin, så kan det hende du oppdager at den gamle datamaskinen ikke kan håndtere skriveren. Hvis du oppdager dette, så vil du senere bli glad for å oppdage et hack på nettet av noen som har skrevet en <quote>driver</quote> som gjør det mulig for datamaskinen å håndtere skriveren du nettopp har kjøpt.

source: Some hacks are easy. Some are unbelievably hard. Hackers as a community like to challenge themselves and others with increasingly difficult tasks. There's a certain respect that goes with the talent to hack well. There's a well-deserved respect that goes with the talent to hack ethically.
fr: Certains hacks sont faciles. D'autres sont incroyablement difficiles. Les hackeurs en tant que communauté aiment se défier eux-mêmes et mutuellement avec des tâches de plus en plus difficiles. Il y a un certain respect qui va avec le talent de bien hacker. C'est un respect bien mérité qui va avec le talent de hacker éthiquement.
nb: Noen hack er enkle. Noen er utrolig vanskelige. Hackere har som felleskap at de liker å utfordre seg selv og andre med stadig vanskeligere oppgaver. Det følger en viss respekt med talentet å kunne hacke godt. Det er en velfortjent respekt som følger talent for etisk hacking.

source: The Aibo fan was displaying a bit of both when he hacked the program and offered to the world a bit of code that would enable the Aibo to dance jazz. The dog wasn't programmed to dance jazz. It was a clever bit of tinkering that turned the dog into a more talented creature than Sony had built.
fr: Le fan de Aibo montrait un peu peu des deux quand il a hacké le programme et offert au monde un morceau de code qui permettait à l'Aibo de dansr le jazz. Le chien n'était pas programmé pour danser le jazz. C'était un bout intelligent de bricolage qui a transformé le chien en une créature plus talentueuse que celle que Sony avait construite.
nb: Denne Aibo-tilhengeren demonstrerte litt av begge deler da han hacket programmet, og la tilgjengelig for hele verden en bit kode som fikk Aiboen til å danse jazz. Hunden var i utgangspunktet ikke programmert til å kunne danse jazz. Det var utrolig smart fikling som gjorde hunden til en mer talentfull skapning enn det Sony hadde bygd.

source: I've told this story in many contexts, both inside and outside the United States. Once I was asked by a puzzled member of the audience, is it permissible for a dog to dance jazz in the United States? We forget that stories about the backcountry still flow across much of the world. So let's just be clear before we continue: It's not a crime anywhere (anymore) to dance jazz. Nor is it a crime to teach your dog to dance jazz. Nor should it be a crime (though we don't have a lot to go on here) to teach your robot dog to dance jazz. Dancing jazz is a completely legal activity. One imagines that the owner of aibopet.com thought, <emphasis>What possible problem could there be with teaching a robot dog to dance?</emphasis>
fr: J'ai raconté cette histoire dans de nombreux contextes, à la fois dans et en dehors des États-Unis. Une fois, un membre du public interloqué m'a demandé s'il était permis pour un chien de danser le jazz aux États- Unis&nbsp;? Nous oublions que les histoires sur l'arrière-pays font toujours le tour d'une grande partie du monde. Soyons donc simplement clairs avant de continuer&nbsp;: ce n'est (plus maintenant) un crime nulle part de danser le jazz. Ce n'est pas non plus un crime d'apprendre à votre chien de danser le jazz. Cela ne devrait pas non plus être un crime (quoique nous n'avons pas beaucoup de quoi continuer ici) d'apprendre à votre chien à danser le jazz. Danser le jazz est une activité complètement légale. On imagine que le propriétaire d'aibopet.com a pensé&nbsp;: <emphasis>quels problèmes potentiels pourraient-ils y avoir à apprendre à un chien robot à danser&nbsp;?</emphasis>
nb: Jeg har fortalt denne historien i mange sammenhenger, både i og utenfor USA. En gang ble jeg spurt av et forbløffet medlem av publikum om det er tillatt for en hund å danse jazz i USA. Vi glemmer at historier om landet der hjemme fortsatt flyter rundt omkring i store deler av verden. Så la oss bare være helt klare før vi fortsetter: Det er ikke (lenger) kriminelt noe sted å danse jazz. Det er ikke kriminelt å lære hunden din å danse jazz. Og det bør heller ikke være kriminelt (selv om vi ikke har så mye å gå på her) å lære din robothund å danse jazz. Jazz-dansing er en fullstendig lovlig aktivitet. En kan se for seg at eieren av aibopet.com tenkte at <emphasis>Hva i alle dager kan være galt med å lære en robothund å danse?</emphasis>

source: government case against
nb: myndighetssak mot

source: Let's put the dog to sleep for a minute, and turn to a pony show&mdash; not literally a pony show, but rather a paper that a Princeton academic named Ed Felten prepared for a conference. This Princeton academic is well known and respected. He was hired by the government in the Microsoft case to test Microsoft's claims about what could and could not be done with its own code. In that trial, he demonstrated both his brilliance and his coolness. Under heavy badgering by Microsoft lawyers, Ed Felten stood his ground. He was not about to be bullied into being silent about something he knew very well.
fr: Mettons le chien en sourdine une minute, et tournons-nous vers un spectacle de poney&mdash;pas littéralement un spectacle de poney, mais plutôt un papier qu'un universitaire de Princeton nommé Ed Felten a écrit pour une conférence. Cet universitaire de Princeton est bien connu et respecté. Il a été embauché par le gouvernement dans l'affaire Microsoft pour évaluer les affirmations de Microsoft à propos de ce qui pouvait et ne pouvait pas être fait avec son propre code. Dans ce procès, il a fait preuve à la fois de sa grande intelligence et de sa décontraction. Soumis à un lourd harcèlement de la part des avocats de Microsoft, Ed Felten a maintenu son point de vue. On n'allait pas le museler par la force sur quelque chose qu'il connaissait très bien.
nb: La oss la den hunden sove et øyeblikk, og snu oss mot et ponnishow &ndash; ikke bokstavelig, men heller en artikkel som akademikeren Ed Felten ved Princeton skrev til en konferanse. Denne Princeton-akademikeren er velkjent og respektert. Han ble hyret inn av myndighetene i Microsoft-saken for å teste påstanden fra Microsoft om hva som kunne og ikke kunne gjøres med deres egen kildekode. I rettsaken demonstrerte han både sin briljans og sin sinnsro. Under tunge slag fra Microsofts advokat holdt Ed Felten stand. Han lot seg ikke bølle til stillhet om noe som han kunne svært godt.

source: Electronic Frontier Foundation
nb: Elektronisk Forpost-stiftelsen (EFF)

source: See Pamela Samuelson, <quote>Anticircumvention Rules: Threat to Science,</quote> <citetitle>Science</citetitle> 293 (2001): 2028; Brendan I. Koerner, <quote>Play Dead: Sony Muzzles the Techies Who Teach a Robot Dog New Tricks,</quote> <citetitle>American Prospect</citetitle>, January 2002; <quote>Court Dismisses Computer Scientists' Challenge to DMCA,</quote> <citetitle>Intellectual Property Litigation Reporter</citetitle>, 11 December 2001; Bill Holland, <quote>Copyright Act Raising Free-Speech Concerns,</quote> <citetitle>Billboard</citetitle>, May 2001; Janelle Brown, <quote>Is the RIAA Running Scared?</quote> Salon.com, April 2001; Electronic Frontier Foundation, <quote>Frequently Asked Questions about <citetitle>Felten and USENIX</citetitle> v. <citetitle>RIAA</citetitle> Legal Case,</quote> available at <ulink url="http://free-culture.cc/notes/">link #27</ulink>. <placeholder type="indexterm" id="0"/>
nb: Se Pamela Samuelson, <quote>Anticircumvention Rules: Threat to Science,</quote> <citetitle>Science</citetitle> 293 (2001): 2028; Brendan I. Koerner, <quote>Play Dead: Sony Muzzles the Techies Who Teach a Robot Dog New Tricks,</quote> <citetitle>American Prospect</citetitle>, januar 2002; <quote>Court Dismisses Computer Scientists' Challenge to DMCA,</quote> <citetitle>Intellectual Property Litigation Reporter</citetitle>, 11. desember 2001; Bill Holland, <quote>Copyright Act Raising Free-Speech Concerns,</quote> <citetitle>Billboard</citetitle>, mai 2001; Janelle Brown, <quote>Is the RIAA Running Scared?</quote> Salon.com, april 2001; Electronic Frontier Foundation, <quote>Frequently Asked Questions about <citetitle>Felten and USENIX</citetitle> v. <citetitle>RIAA</citetitle> Legal Case,</quote> tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #27</ulink>. <placeholder type="indexterm" id="0"/>

source: But Felten's bravery was really tested in April 2001.<placeholder type="footnote" id="0"/> He and a group of colleagues were working on a paper to be submitted at conference. The paper was intended to describe the weakness in an encryption system being developed by the Secure Digital Music Initiative as a technique to control the distribution of music.
fr: Mais la bravoure de Felten a été réellement mise à mal en avril 2001<placeholder type="footnote" id="0"/>. Lui et un groupe de collègues étaient en train de travailler sur un papier qui allait être soumis à conférence. Ce papier était destiné à décrire les faiblesses dans un système de chiffrement en cours de développement par Secure Digital Music Initiative en tant que technique pour contrôler la distribution de la musique.
nb: Men Feltens mot ble virkelig testet i april 2001.<placeholder type="footnote" id="0"/> Han og en gruppe kolleger arbeidet med en artikkel som skulle sendes inn til en konferanse. Artikkelen skulle beskrive svakhetene i et krypteringssystem som ble utviklet av Secure Digital Music Initiative (SDMI) som en teknikk for å kontrollere distribusjon av musikk.

source: The SDMI coalition had as its goal a technology to enable content owners to exercise much better control over their content than the Internet, as it originally stood, granted them. Using encryption, SDMI hoped to develop a standard that would allow the content owner to say <quote>this music cannot be copied,</quote> and have a computer respect that command. The technology was to be part of a <quote>trusted system</quote> of control that would get content owners to trust the system of the Internet much more.
fr: La coalition SDMI avait pour but une technologie visant à permettre aux détenteurs de contenu d'exercer bien mieux le contrôle sur leur contenu que ce qu'Internet, tel qu'il était à l'origine, leur accordait. En utilisant le chiffrement, SDMI espérait développer un standard qui permettrait au détenteur de contenu de dire <quote>cette musique ne peut pas être copiée</quote>, et d'avoir un ordinateur qui respecterait cette commande. La technologie devait faire partie d'un <quote>système éprouvé</quote> de contrôle qui ferait que les détenteurs de contenu feraient bien plus confiance au système d'Internet.
nb: SDMI-koalisjonen hadde som sitt mål en teknologi som gjorde det mulig for innholdseiere å utøve mye bedre kontroll over sitt innhold enn Internett, slik det opprinnelig fungerer, ga dem. Ved å bruke kryptering håpet de å utvikle en standard som ville tillate innholdseiere å si <quote>denne musikken kan ikke kopieres,</quote> og få en datamaskinen til å respektere denne ordren. Teknologien skulle bli del av et <quote>tiltrodd system</quote> for kontroll som ville få innholdseiere til å stole mye mer på Internett-systemet.

source: When SDMI thought it was close to a standard, it set up a competition. In exchange for providing contestants with the code to an SDMI-encrypted bit of content, contestants were to try to crack it and, if they did, report the problems to the consortium.
fr: Quand SDMI pensa qu'elle était proche d'un standard, elle monta une compétition. En échange de fournir aux participants le code d'un morceau de contenu chiffré à la SDMI, les participants essayeraient de le faire sauter et, si ils réuississaient, rapporteraient les problèmes au consortium.
nb: Når SDMI trodde at de var nær ved å ha klar en standard, så arrangerte de en konkurranse. I bytte for å gi deltagerne tilgang til en bit SDMI-kryptert innhold skulle deltagerne få forsøke å knekke koden, og hvis de klarte det, rapportere problemet til konsortiet.

source: Felten and his team figured out the encryption system quickly. He and the team saw the weakness of this system as a type: Many encryption systems would suffer the same weakness, and Felten and his team thought it worthwhile to point this out to those who study encryption.
fr: Felten et son équipe trouvèrent rapidement le système de chiffrement. Lui et son équipe virent la faiblesse de ce système en tant que type&nbsp;: de nombreux systèmes de chiffrement souffraient de la même faiblesse, et Felten et son équipe pensait que cela vaudrait le coup de le faire remarquer à ceux qui étudient le chiffrement.
nb: Felten og gruppen hans fant raskt ut av krypteringssystemet. Han og gruppen så svakheten i dette system som en type feil som mange krypteringssystemer ville lide under, og Felten og hans gruppe mente det var verdt å påpeke dette til dem som studerer kryptering.
