Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Which is not to say that excuses and justifications couldn't be made for it. We could, for example, remind ourselves that for the first one hundred years of the American Republic, America did not honor foreign copyrights. We were born, in this sense, a pirate nation. It might therefore seem hypocritical for us to insist so strongly that other developing nations treat as wrong what we, for the first hundred years of our existence, treated as right.
fr: Ceci ne veut pas dire que des excuses et des justifications ne peuvent pas être trouvées. Nous pourrions, par exemple, nous rappeler que, pour les cents premières années de la République américaine, l'Amérique ne respecta pas les copyrights étrangers. Nous sommes nés, en ce sens, en nation pirate. Cela pourrait donc sembler hypocrite pour nous d'insister si fortement pour que d'autres pays en voie de développement considèrent comme injuste ce que nous avons, pendant les cent premières années de notre existence, considéré comme juste.
nb: Hvilket ikke er å si at unnskyldninger og begrunnelser ikke kan lages likevel. Vi kan, for eksempel, minne oss selv på at for de første hundre årene der USA var republikk, respekterte ikke USA utenlandske opphavsrettigheter. Vi ble på en måte skapt som en piratnasjon. Det kan dermed synes hyklersk for oss å insistere så sterkt på at andre utviklingsland skal behandle som galt det vi, for de første hundre årene vi eksisterte, behandlet som riktig.

source: That excuse isn't terribly strong. Technically, our law did not ban the taking of foreign works. It explicitly limited itself to American works. Thus the American publishers who published foreign works without the permission of foreign authors were not violating any rule. The copy shops in Asia, by contrast, are violating Asian law. Asian law does protect foreign copyrights, and the actions of the copy shops violate that law. So the wrong of piracy that they engage in is not just a moral wrong, but a legal wrong, and not just an internationally legal wrong, but a locally legal wrong as well.
fr: Cette excuse n'est pas vraiment valable. Techniquement, notre loi n'interdisait pas l'appropriation de travaux étrangers. Elle s'était explicitement limitée aux travaux américains. Ainsi les éditeurs américains qui publièrent des travaux étrangers sans la permission des auteurs étrangers ne violaient aucune règle. Les magasins vendant des copie en Asie, à l'inverse, violent la loi asiatique. La loi asiatique protège vraiment les droits des auteurs étrangers et l'activité de tels magasins viole cette loi. Donc, le tort que ce piratage implique n'est donc pas qu'une injustice morale, mais une transgression légale, et pas qu'une transgression légale et internationale, mais aussi une transgression légale au niveau local.
nb: Denne unnskyldningen er ikke spesielt vektig. Teknisk sett forbød ikke vårt lovverk å ta utenlandske verk. Det begrenset seg eksplisitt til amerikanske verk. Dermed brøt de amerikanske forleggerne, som publiserte utenlandske verk uten tillatelse fra de utenlandske forfattere, ikke noen regler. Kopieringsselskapene i Asia bryter derimot loven i Asia. Lovene i Asia beskytter utenlandsk opphavsrett, og aktiviteten til kopierings-selskapene bryter den loven. Så det at piratvirksomheten er galt er ikke bare moralsk galt, men juridisk galt. Og ikke bare galt etter internasjonal lovgiving, men også juridisk galt etter lokal lovgiving.

source: True, these local rules have, in effect, been imposed upon these countries. No country can be part of the world economy and choose not to protect copyright internationally. We may have been born a pirate nation, but we will not allow any other nation to have a similar childhood.
fr: Pour dire vrai, ces règlements locaux ont été, en fait, imposés à ces pays. Aucun pays ne peut faire partie de l'économie mondiale et choisir de ne pas protéger les copyrights internationalement. Nous sommes peut-être nés nation pirate, mais nous n'accepterons pas qu'une autre nation ait une enfance similaire.
nb: Joda, disse reglene har i praksis blitt påtvunget disse landene. Intet land kan være del av verdensøkonomien, og velge å ikke beskytte opphavsrett internasjonalt. Vi ble kanskje skapt som en piratnasjon, men vi tillater ingen annen nasjon å ha en tilsvarende barndom.

source: agricultural patents
nb: landbrukspatenter

source: See Peter Drahos with John Braithwaite, Information Feudalism: <citetitle>Who Owns the Knowledge Economy?</citetitle> (New York: The New Press, 2003), 10&ndash;13, 209. The Trade-Related Aspects of Intellectual Property Rights (TRIPS) agreement obligates member nations to create administrative and enforcement mechanisms for intellectual property rights, a costly proposition for developing countries. Additionally, patent rights may lead to higher prices for staple industries such as agriculture. Critics of TRIPS question the disparity between burdens imposed upon developing countries and benefits conferred to industrialized nations. TRIPS does permit governments to use patents for public, noncommercial uses without first obtaining the patent holder's permission. Developing nations may be able to use this to gain the benefits of foreign patents at lower prices. This is a promising strategy for developing nations within the TRIPS framework. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
fr: Voir Peter Drahos avec John Braithwaite, <citetitle>Information Feudalism&nbsp;: Who Owns the Knowledge Economy&nbsp;?</citetitle> (New York&nbsp;: The New Press, 2003), 10-13, 209. L'accord sur les aspects concernant le commerce des droits de propriété intellectuelle (circulation) oblige les nations membres à créer des mécanismes administratifs et exécutifs pour les droits de propriété intellectuelle, une proposition coûteuse pour les pays en voie de développement. De plus, les droits exclusifs d'exploitation peuvent conduire à des prix plus élevés pour les industries principales comme l'agriculture. Les critiques de la question de la circulation mettent en doute la disparité entre les fardeaux imposés aux pays en voie de développement et les avantages conférés aux pays industrialisés. Les circulations permettent vraiment aux gouvernements d'utiliser des brevets d'invention pour le public, des utilisations sans but lucratif et sans obtenir tout d'abord la permission du détenteur du brevet. Les pays en voie de développement peuvent être capables de l'utiliser pour gagner les avantages de brevets d'invention étrangers aux prix inférieurs. C'est une stratégie prometteuse pour des pays en voie de développement dans la structure des circulations. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: Se Peter Drahos og John Braithwaite, Information Feudalism: <citetitle>Who Owns the Knowledge Economy?</citetitle> (New York: The New Press, 2003), 10&ndash;13, 209. Avtalen om handelsrelaterte aspektene av immaterielle rettigheter (TRIPS) forplikter medlemsnasjonene til å få på plass administrative og håndhevingsmekanismer for immaterielle rettigheter, hvilket er et kostbart forslag for utviklingsland. I tillegg kan patentrettigheter føre til høyere priser for grunnleggende industrier som landbruk. Kritikerne av TRIPS stiller spørsmål om avviket mellom belastningen den legger på utviklingland og fordelene den gir til industrialiserte land. TRIPS tillater myndigheter å bruke patenter til ikke-kommersielle formål som kommer folket til gode uten å først få tillatelse fra patentinnehaveren. Utviklingsland kan være i stand til å bruke dette til å få fordelene fra utenlandske patenter til lavere priser. Dette er en lovende strategi for utviklingsland innenfor TRIPS-rammeverket. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: If a country is to be treated as a sovereign, however, then its laws are its laws regardless of their source. The international law under which these nations live gives them some opportunities to escape the burden of intellectual property law.<placeholder type="footnote" id="0"/> In my view, more developing nations should take advantage of that opportunity, but when they don't, then their laws should be respected. And under the laws of these nations, this piracy is wrong.
fr: Cependant, si un pays doit être traité comme souverain, alors ses lois sont ses lois, indépendamment de leur source. La loi internationale sous laquelle ces pays vivent leur donne quelques occasions d'échapper au fardeau de la loi la propriété intellectuelle<placeholder type="footnote" id="0"/>. Selon moi, plus de pays en voie de développement devraient profiter de cette occasion, mais quand ils ne font pas, alors leurs lois devraient être respectées. Et conformément aux lois de ces pays, ce piratage est mal.
nb: Men likevel, hvis et land skal behandles som selvstendig, da er landets lover landets lover, uavhengig av deres kilde. De internasjonale lovene som disse landene lever etter gir dem noen muligheter til å slippe unna byrden til immaterielle rettighetslover.<placeholder type="footnote" id="0"/> Etter mitt syn burde flere utviklingsland utnytte den muligheten, men når de ikke gjør det, bør deres lover likevel respekteres. Og i følge lovene i disse landene, er piratvirksomhet galt.

source: For an analysis of the economic impact of copying technology, see Stan Liebowitz, <citetitle>Rethinking the Network Economy</citetitle> (New York: Amacom, 2002), 144&ndash;90. <quote>In some instances &hellip; the impact of piracy on the copyright holder's ability to appropriate the value of the work will be negligible. One obvious instance is the case where the individual engaging in pirating would not have purchased an original even if pirating were not an option.</quote> Ibid., 149. <placeholder type="indexterm" id="0"/>
fr: Pour une analyse de l'aspect 'impact économique' de la technologie de copie, voir Stan Liebowitz, <citetitle>Rethinking the Network Economy</citetitle> (New York&nbsp;: Amacom, 2002), 144-90. <quote>Dans quelques cas ... l'impact du piratage sur la capacité du détenteur du copyright lors d'une appropriation de la valeur du travail sera négligeable. Un cas évident est le cas où l'individu s'engageant dans le piratage n'aurait pas acheté d'original même si le piratage n'était pas une option</quote> Ibid., 149. <placeholder type="indexterm" id="0"/>
nb: For en analyse av den økonomiske effekten av kopieringsteknologi, se Stan Liebowitz, <citetitle>Rethinking the Network Economy</citetitle> (New York: Amacom, 2002), 144&ndash;190. <quote>I noen tilfeller &hellip; vil effekten av piratvirksomhet på opphavsrettsinnehaverens mulighet til å nyte godt av verdien av verket være neglisjerbart. Et åpenbart tilfelle er der individet som tar nyter godt av piratvirksomheten ikke ville ha kjøpt originalen selv om piratvirksomhet ikke var en mulighet.</quote> Ibid., 149. <placeholder type="indexterm" id="0"/>

source: Alternatively, we could try to excuse this piracy by noting that in any case, it does no harm to the industry. The Chinese who get access to American CDs at 50 cents a copy are not people who would have bought those American CDs at $15 a copy. So no one really has any less money than they otherwise would have had.<placeholder type="footnote" id="0"/>
fr: Sinon, nous pourrions aussi essayer d'excuser ce piratage en notant que, dans ce cas, cela ne fait pas de tort à l'industrie. Les Chinois ayant accès aux CDs américains à 50 cents [NDT &nbsp;: de dollar] l'unité ne sont pas des gens qui pourraient acheter ces mêmes CDs à 15 dollars pièce. Donc personne n'a en réalité moins d'argent qu'il n'aurait pu en avoir de toute façon<placeholder type="footnote" id="0"/>.
nb: Alternativt, så kan vi forsøke å unnskylde denne piratvirksomheten ved å legge merke til at det uansett ikke skader industrien. Kineserne, som får tilgang til amerikanske CD-er for 50 cent pr. utgave, er ikke folk som ville kjøpt disse CD-ene for 15 dollar per utgave. Så ingen har egentlig noe mindre penger enn de ellers ville hatt.<placeholder type="footnote" id="0"/>

source: This is often true (though I have friends who have purchased many thousands of pirated DVDs who certainly have enough money to pay for the content they have taken), and it does mitigate to some degree the harm caused by such taking. Extremists in this debate love to say, <quote>You wouldn't go into Barnes &amp; Noble and take a book off of the shelf without paying; why should it be any different with on-line music?</quote> The difference is, of course, that when you take a book from Barnes &amp; Noble, it has one less book to sell. By contrast, when you take an MP3 from a computer network, there is not one less CD that can be sold. The physics of piracy of the intangible are different from the physics of piracy of the tangible.
fr: C'est souvent vrai (quoique j'ai des amis qui ont acheté des milliers de DVDs piratés et qui ont certainement assez d'argent pour payer ce qu'ils ont pris) et cela atténue quand même un peu le mal causé par de tels vols. Les extrémistes dans ce débat aiment dire&nbsp;: <quote>Vous n'entreriez pas à Barnes &amp; Noble pour prendre un livre sans payer&nbsp;; pourquoi cela devrait-il être différent avec la musique en ligne&nbsp;?</quote> La différence est, bien sûr, que quand vous prenez un livre de Barnes &amp; Noble, ils ont un livre de moins à vendre. A l'inverse, quand vous prenez un MP3 d'un réseau informatique, il n'y a pas un CD de moins qui peut être vendu. La science du piratage de l'immatériel est différente de la science du piratage du matériel.
nb: Dette er ofte riktig (selv om jeg har venner som har kjøpt flere tusen piratkopierte DVD-er, og som helt klart har nok penger til å betale for innholdet de har tatt), og det begrenser til en viss grad skaden forårsaket av å ta på denne måten. Ekstremister i denne debatten elsker å si, <quote>Du ville ikke gå inn på Barnes &amp; Noble og ta en bok fra hyllen der uten å betale. Hvorfor skulle det være noe annerledes med musikk på nettet?</quote> Forskjellen er, naturligvis, at når du tar en bok fra Barnes &amp; Noble så er det en mindre bok som kan selges. Dette er forskjellig fra når du tar en MP3 fra et datanettverk, der det ikke blir en mindre CD som kan selges. Fysikken til røving av det uhåndgripelige er forskjellig fra fysikken til røving av det håndgripelige.

source: This argument is still very weak. However, although copyright is a property right of a very special sort, it <emphasis>is</emphasis> a property right. Like all property rights, the copyright gives the owner the right to decide the terms under which content is shared. If the copyright owner doesn't want to sell, she doesn't have to. There are exceptions: important statutory licenses that apply to copyrighted content regardless of the wish of the copyright owner. Those licenses give people the right to <quote>take</quote> copyrighted content whether or not the copyright owner wants to sell. But where the law does not give people the right to take content, it is wrong to take that content even if the wrong does no harm. If we have a property system, and that system is properly balanced to the technology of a time, then it is wrong to take property without the permission of a property owner. That is exactly what <quote>property</quote> means.
fr: Cet argument est encore vraiment faible. Cependant, bien que le copyright soit un droit de propriété d'un type spécial, il <emphasis>reste</emphasis> un droit de propriété. Comme tous les droits de propriété, le copyright donne à son détenteur le droit de décider les termes selon lesquels le bien est partagé. Si le détenteur ne veut pas vendre, il ne doit pas l'être. Il y a des exceptions&nbsp;: les licences statutaires importantes qui s'appliquent au contenu protégé par copyright indépendamment du souhait du détenteur. Ces licences donnent aux gens le droit <quote>de prendre</quote> le contenu protégé par le droit d'auteur, que le détenteur le veuille vendre ou non. Mais quand la loi ne donne pas aux gens ce droit, il est illégal de prendre ce contenu même si cela ne provoque aucun tort. Si nous avons un système de propriété, et que ce système est correctement équilibré avec la technologie d'une époque, alors il est mal de s'approprier quelque chose sans la permission du possesseur de la propriété. C'est exactement ce que <quote>propriété</quote> signifie.
nb: Dette er likevel et veldig dårlig argument. For selv om opphavsretten er en eiendomsrett av en veldig spesiell type, så <emphasis>er</emphasis> det en eiendomsrett. På samme måte som med alle eiendomsretter gir opphavsretten eieren retten til å bestemme vilkårene for når innholdet blir delt. Hvis opphavsrettseieren ikke ønsker å selge, så må hun ikke det. Det finnes unntak: viktige lovbestemte lisenser som gjelder for opphavsrettsbeskyttet innhold uavhengig av ønsket til opphavsrettseieren. Disse lisensene gir folk retten til å <quote>ta</quote> opphavsrettsbeskyttet innhold uavhengig av om opphavsrettseieren ønsker å selge eller ikke. Men der loven ikke gir folk retten til å ta innhold, så er det galt å ta det innholdet selv om det ikke gjør noen skade å gjøre dette gale. Hvis vi har et eiendomssystem, og det systemet er skikkelig balansert opp mot teknologien på et gitt tidspunkt, så er det galt å ta eiendom uten tillatelse fra eiendomseieren. Det er nøyaktig hva <quote>eiendom</quote> betyr.

source: in Asia
nb: i Asia

source: open-source software
nb: åpen kildekode-programvare

source: free software/open-source software (FS/OSS)
nb: fri programvare/åpen kildekode-programvare (FS/OSS)

source: GNU/Linux operating system
nb: GNU/Linux-operativsystemet

source: Linux operating system
nb: Linux-operativsystemet

source: competitive strategies of
nb: konkurransemessige strategier for

source: international software piracy of
nb: internasjonal piratkopiering av

source: Windows operating system of
nb: Windows-operativsystemet til

source: Finally, we could try to excuse this piracy with the argument that the piracy actually helps the copyright owner. When the Chinese <quote>steal</quote> Windows, that makes the Chinese dependent on Microsoft. Microsoft loses the value of the software that was taken. But it gains users who are used to life in the Microsoft world. Over time, as the nation grows more wealthy, more and more people will buy software rather than steal it. And hence over time, because that buying will benefit Microsoft, Microsoft benefits from the piracy. If instead of pirating Microsoft Windows, the Chinese used the free GNU/Linux operating system, then these Chinese users would not eventually be buying Microsoft. Without piracy, then, Microsoft would lose.
fr: Enfin, nous pourrions essayer d'excuser ce piratage avec l'argument que le piratage aide en réalité le détenteur du copyright. Quand un Chinois <quote>vole</quote> Windows, cela le rend dépendant de Microsoft. Microsoft perd la valeur du logiciel qui a été volé. Mais il gagne des utilisateurs qui sont utilisés pour faire vivre le monde Microsoft. Dans quelques temps, quand la nation sera plus riche, de plus en plus de gens achèteront le logiciel plutôt que de le voler. Et quelques temps après, parce que cet achat lui profitera, Microsoft tirera des bénéfices du piratage. Si au lieu de pirater Microsoft Windows, le Chinois avait utilisé le système d'exploitation GNU/LINUX, libre et gratuit, alors ces utilisateurs chinois n'achèteraient finalement pas de produits Microsoft. Sans piratage, Microsoft perdrait.
nb: Til slutt kan vi forsøke å unnskylde denne piratvirksomheten med argumentet om at piratvirksomheten faktisk hjelper opphavsrettseieren. Når kineserne <quote>stjeler</quote> Windows, så gjør det kineserne avhengig av Microsoft. Microsoft mister verdien til programvaren som ble tatt, men det vinner brukere som er vant til livet i Microsoft-verdenen. Over tid, etter hvert som nasjonen blir mer velstående, vil flere og flere folk kjøpe programvare i stedet for å stjele den. Og dermed over tid, på grunn av at disse kjøpene kommer Microsoft til gode, vil Microsoft tjene på piratvirksomheten. Hvis kineserne i stedet for å piratkopiere Windows, brukte det fritt tilgjengelige operativsystemet GNU/Linux, så ville disse kinesiske brukerne ikke til slutt kjøpe Microsoft. Uten piratvirksomheten ville dermed Microsoft tape.

source: law
nb: loven

source: databases of case reports in
nb: databaser med saksrapporter om

source: This argument, too, is somewhat true. The addiction strategy is a good one. Many businesses practice it. Some thrive because of it. Law students, for example, are given free access to the two largest legal databases. The companies marketing both hope the students will become so used to their service that they will want to use it and not the other when they become lawyers (and must pay high subscription fees).
fr: Cet argument, lui aussi, est en partie fondé. La stratégie de dépendance est une bonne stratégie. De nombreuses entreprises l'utilisent. Certaines prospèrent grâce à elle. Par exemple, les étudiants en droit ont libre accès aux deux plus grandes bases de données juridiques. Les sociétés qui vendent l'accès à ces bases de données espèrent chacune que ces étudiants deviendront si habitués à leur service qu'ils voudront l'utiliser plutôt que l'autre, une fois devenus avocats (et qu'ils paieront alors de lourds frais d'abonnement).
nb: Det er også noe sant i dette argumentet. Å gjøre folk avhengig er en god strategi. Mange selskaper praktiserer det. Noen gjør det godt på grunn av det. Juss-studenter, for eksempel, får gratis tilgang til de to største juridiske databasene. Begge selskapene markedsfører dette i håp om at studentene vil bli så vant til deres tjenester at de vil ønske å bruke deres tjeneste, og ikke konkurrentens når de blir advokater (og må betale høy abonnementsavgift).

source: Internet Explorer
nb: Internet Exporer
