Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: This is how the law sometimes works. Not often this tragically, and rarely with heroic drama, but sometimes, this is how it works. From the beginning, government and government agencies have been subject to capture. They are more likely captured when a powerful interest is threatened by either a legal or technical change. That powerful interest too often exerts its influence within the government to get the government to protect it. The rhetoric of this protection is of course always public spirited; the reality is something different. Ideas that were as solid as rock in one age, but that, left to themselves, would crumble in another, are sustained through this subtle corruption of our political process. RCA had what the Causbys did not: the power to stifle the effect of technological change.
fr: C’est ainsi que la loi fonctionne parfois. Pas souvent de manière aussi tragique, et rarement accompagnée d’histoires héroïques, mais parfois c’est ainsi qu’elle fonctionne. Depuis toujours, le gouvernement et ses agences ont fait l’objet de détournements. Ceci a plus de chance de se produire si des intérêts puissants se trouvent menacés par des changements légaux ou techniques. Ces intérêts puissants, trop souvent, exercent leur influence au sein du gouvernement pour obtenir sa protection. Bien sûr, la rhétorique excusant cette protection est toujours inspirée par la défense de l’intérêt public&nbsp;; la réalité est quelque peu différente. Des idées qui un jour semblent solides comme le roc, mais qui laissées à elles-mêmes se seraient effritées le lendemain, se maintiennent grâce à cette corruption subtile de notre processus politique. La RCA avait ce que les Causby n’avaient pas&nbsp;: le pouvoir de confisquer les effets du progrès technique.
nb: Dette er slik rettsvesenet virker noen ganger. Ikke ofte like tragisk, og sjelden med heltemodig drama, men noen ganger er det slik det virker. Fra starten har myndigheter og myndighetsorganer blitt tatt til fange. Det er mer sannsynlig at de blir fanget når en mektig interesse er truet av enten en juridisk eller teknologisk endring. Denne mektige interessen utøver for ofte sin innflytelse hos myndighetene for å få myndighetene til å beskytte seg. Retorikken for denne beskyttelsen er naturligvis alltid med fokus på fellesskapets beste. Realiteten er noe annet. Idéer som kan være solide som fjell i en tidsalder, men som overlatt til seg selv, vil falle sammen i en annen, er videreført gjennom denne subtile korrupsjonen av vår politiske prosess. RCA hadde hva Causbyene ikke hadde: Makten til å undertrykke effekten av en teknologisk endring.

source: Internet
nb: Internett

source: development of
nb: utviklingen av

source: Amanda Lenhart, <quote>The Ever-Shifting Internet Population: A New Look at Internet Access and the Digital Divide,</quote> Pew Internet and American Life Project, 15 April 2003: 6, available at <ulink url="http://free-culture.cc/notes/">link #2</ulink>.
fr: Amanda Lenhart, <quote>The Ever-Shifting Internet Population: A New Look at Internet Access and the Digital Divide</quote>, Pew Internet and American Life Project, 15 avril 2003&nbsp;: 6, disponible au <ulink url="http://free-culture.cc/notes/">lien #2</ulink>.
nb: Amanda Lenhart, <quote>The Ever-Shifting Internet Population: A New Look at Internet Access and the Digital Divide,</quote> Pew Internet and American Life Project, 15. april 2003: 6, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #2</ulink>.

source: <emphasis role="strong">There's no</emphasis> single inventor of the Internet. Nor is there any good date upon which to mark its birth. Yet in a very short time, the Internet has become part of ordinary American life. According to the Pew Internet and American Life Project, 58 percent of Americans had access to the Internet in 2002, up from 49 percent two years before.<placeholder type="footnote" id="0"/> That number could well exceed two thirds of the nation by the end of 2004.
fr: <emphasis role="strong">Internet n’a pas</emphasis> été inventé par une seule personne. On ne peut pas non plus lui attribuer une date de naissance précise. Cependant, en très peu de temps, Internet est entré dans les mœurs américaines. D’après le <quote>Pew Internet and American Life Project</quote>, 58 pour cent des Américains avaient accès à Internet en 2002, contre 49 pour cent deux ans auparavant<placeholder type="footnote" id="0"/>. Ce nombre pourrait bien dépasser les deux tiers de la nation avant la fin 2004.
nb: <emphasis role="strong">Det er ingen</emphasis> enkeltoppfinner av Internett. Ei heller er det en god dato som kan brukes til å markere når det ble født. Likevel har Internett i løpet av svært kort tid blitt en del av vanlige amerikaneres liv. Ifølge the Pew Internet and American Life-prosjektet, har 58 prosent av amerikanerne hatt tilgang til Internett i 2002, opp fra 49 prosent to år tidligere.<placeholder type="footnote" id="0"/> Det tallet kan uten problemer passere to tredjedeler av nasjonen ved utgangen av 2004.

source: As the Internet has been integrated into ordinary life, it has changed things. Some of these changes are technical&mdash;the Internet has made communication faster, it has lowered the cost of gathering data, and so on. These technical changes are not the focus of this book. They are important. They are not well understood. But they are the sort of thing that would simply go away if we all just switched the Internet off. They don't affect people who don't use the Internet, or at least they don't affect them directly. They are the proper subject of a book about the Internet. But this is not a book about the Internet.
fr: Au fur et à mesure qu’Internet s’est intégré à la vie ordinaire, il a changé certaines choses. Certains de ces changements sont d’ordre technique&nbsp;: Internet a rendu les communications plus rapides, rassembler des données est devenu moins coûteux, et ainsi de suite. Ces changements techniques ne sont pas le sujet de ce livre. Certes, ils sont importants. Certes, ils ne sont pas bien compris. Mais ils font partie des choses qui disparaîtraient si nous arrêtions tout à coup d’utiliser Internet. Ils ne touchent pas les gens qui n’utilisent pas Internet, ou du moins, ils ne les touchent pas directement. Ils pourraient faire le sujet d’un livre sur Internet. Mais ceci n’est pas un livre sur Internet.
nb: Etter hvert som Internett er blitt en integrert del av det vanlige liv, har ting blitt endret. Noen av disse endringene er tekniske &ndash; Internett har gjort kommunikasjon raskere, det har redusert kostnaden med å samle inn data, og så videre. Disse tekniske endringene er ikke fokus for denne boken. De er viktige. De er ikke godt forstått. Men de er den type ting som ganske enkelt ville blir borte hvis vi alle bare slo av Internett. De påvirker ikke folk som ikke bruker Internett, eller i det minste påvirker det ikke dem direkte. De er et godt tema for en bok om Internett. Men dette er ikke en bok om Internett.

source: Instead, this book is about an effect of the Internet beyond the Internet itself: an effect upon how culture is made. My claim is that the Internet has induced an important and unrecognized change in that process. That change will radically transform a tradition that is as old as the Republic itself. Most, if they recognized this change, would reject it. Yet most don't even see the change that the Internet has introduced.
fr: Le sujet de ce livre est plutôt un effet d’Internet, mais qui va au-delà d’Internet&nbsp;: un effet sur la façon dont la culture est élaborée. Ma thèse est qu’Internet a introduit dans ce processus un changement important, et dont nous n’avons pas encore pris conscience. Ce changement va transformer radicalement une tradition qui est aussi ancienne que notre République. La plupart des gens, s’ils avaient conscience de ce changement, le refuseraient. Cependant, la plupart ne voient même pas ce qu’Internet a changé.
nb: I stedet er denne boken om effekten av Internett ut over Internettet i seg selv. En effekt på hvordan kultur blir skapt. Min påstand er at Internett har ført til en viktig og ukjent endring i denne prosessen. Denne endringen vil forandre en tradisjon som er like gammel som republikken selv. De fleste, hvis de la merke til denne endringen, ville avvise den. Men de fleste legger ikke engang merke til denne endringen som Internett har introdusert.

source: culture
nb: kultur

source: free culture
nb: fri kultur

source: commercial vs. noncommercial
nb: kommersiell vs. ikke-kommersiell

source: We can glimpse a sense of this change by distinguishing between commercial and noncommercial culture, and by mapping the law's regulation of each. By <quote>commercial culture</quote> I mean that part of our culture that is produced and sold or produced to be sold. By <quote>noncommercial culture</quote> I mean all the rest. When old men sat around parks or on street corners telling stories that kids and others consumed, that was noncommercial culture. When Noah Webster published his <quote>Reader,</quote> or Joel Barlow his poetry, that was commercial culture.
fr: Nous pouvons percevoir ce changement en distinguant culture commerciale et culture non commerciale, et en comparant les aspects légaux de chacune. Par <quote>culture commerciale</quote>, j’entends cette partie de la culture qui est produite et vendue, ou qui est produite pour être vendue. Par <quote>culture non commerciale</quote>, j’entends tout le reste. Quand un vieil homme s’asseyait autrefois dans un parc ou à un coin de rue pour raconter des histoires que les enfants (ou les adultes) consommaient, c’était de la culture non commerciale. Quand Noah Webster faisait publier son <quote>Reader</quote>, ou Joel Barlow sa poésie, c’était de la culture commerciale.
nb: Vi kan få en følelse av denne endringen ved å skille mellom kommersiell og ikke-kommersiell kultur, ved å knytte rettsvesenets reguleringer til hver av dem. Med <quote>kommersiell kultur</quote> mener jeg den delen av vår kultur som er produsert og solgt, eller produsert for å bli solgt. Med <quote>ikke-kommersiell kultur</quote> mener jeg alt det andre. Da gamle menn satt rundt i parker eller på gatehjørner og fortalte historier som unger og andre lyttet til, så var det ikke-kommersiell kultur. Da Noah Webster publiserte sin <quote>Reader,</quote> eller Joel Barlow sin poesi, så var det kommersiell kultur.

source: At the beginning of our history, and for just about the whole of our tradition, noncommercial culture was essentially unregulated. Of course, if your stories were lewd, or if your song disturbed the peace, then the law might intervene. But the law was never directly concerned with the creation or spread of this form of culture, and it left this culture <quote>free.</quote> The ordinary ways in which ordinary individuals shared and transformed their culture&mdash;telling stories, reenacting scenes from plays or TV, participating in fan clubs, sharing music, making tapes&mdash;were left alone by the law.
fr: Au début de notre histoire, et pour l’essentiel de notre tradition, la culture non commerciale a été non réglementée. Bien sûr, si vos histoires étaient obscènes, ou si votre chanson troublait l’ordre public, il était possible que la loi intervienne. Mais la loi laissait cette culture <quote>libre</quote>, et n’intervenait jamais directement dans sa création ou sa diffusion. Les moyens habituels par lesquels les citoyens ordinaires partageaient et transformaient leur culture (raconter des histoires, rejouer des scènes de théatre ou de télévision, participer à des club d’amateurs, partager de la musique, enregistrer des cassettes) n’étaient pas réglementés.
nb: Fra historisk tid, og i omtrent hele vår tradisjon, har ikke-kommersiell kultur i hovedsak ikke vært regulert. Selvfølgelig, hvis din historie var utuktig, eller hvis dine sanger forstyrret freden, kunne rettsvesenet gripe inn. Men rettsvesenet var aldri direkte interessert i skapingen eller spredningen av denne form for kultur, og lot denne kulturen være <quote>fri.</quote> Den alminnelige måten som alminnelige individer delte og formet sin kultur &ndash; historiefortelling, formidling av scener fra teater eller TV, delta i fan-klubber, deling av musikk, laging av kassetter &ndash; ble ikke styrt av rettsvesenet.

source: copyright infringement lawsuits
nb: søksmål om krenkelse av opphavsrett

source: commercial creativity as primary purpose of
nb: kommersiell kreativitet som hovedformål for

source: This is not the only purpose of copyright, though it is the overwhelmingly primary purpose of the copyright established in the federal constitution. State copyright law historically protected not just the commercial interest in publication, but also a privacy interest. By granting authors the exclusive right to first publication, state copyright law gave authors the power to control the spread of facts about them. See Samuel D. Warren and Louis D. Brandeis, <quote>The Right to Privacy,</quote> <citetitle>Harvard Law Review</citetitle> 4 (1890): 193, 198&ndash;200. <placeholder type="indexterm" id="0"/>
fr: Ce n’est pas le seul but du copyright, bien que ce soit le but primaire principal du copyright établi dans la constitution fédérale. La loi d’État du copyright protégeait historiquement non seulement les intérêts commerciaux dans l’édition, mais aussi un intérêt de vie privée. En accordant aux auteurs le droit exclusif de la première publication, la loi d’État du copyright donnait aux auteurs le pouvoir de contrôler la diffusion des faits à leur propos. Voir Samuel D. Warren et Louis D. Brandeis, <quote>The Right to Privacy</quote>, <citetitle> Harvard Law Review</citetitle> 4 (1890)&nbsp;: 193, 198-200. <placeholder type="indexterm" id="0"/>
nb: Dette er ikke det eneste formålet med opphavsrett, men det er helt klart hovedformålet med opphavsretten slik den er etablert i føderal grunnlov. Åndsverklovene i delstatene beskyttet historisk ikke bare kommersielle interesse når det gjaldt publikasjoner, men også personverninteresser. Ved å gi forfattere eneretten til å publisere først, ga delstatenes åndsverklovene forfatterne makt til å kontrollere spredningen av fakta om seg selv. Se Samuel D. Warren og Louis Brandeis, <quote>The Right to Privacy,</quote> <citetitle>Harvard Law Review</citetitle> 4 (1890): 193, 198&ndash;200. <placeholder type="indexterm" id="0"/>

source: The focus of the law was on commercial creativity. At first slightly, then quite extensively, the law protected the incentives of creators by granting them exclusive rights to their creative work, so that they could sell those exclusive rights in a commercial marketplace.<placeholder type="footnote" id="0"/> This is also, of course, an important part of creativity and culture, and it has become an increasingly important part in America. But in no sense was it dominant within our tradition. It was instead just one part, a controlled part, balanced with the free.
fr: La loi régulait seulement la création commerciale. Au début légèrement, puis d’une façon assez exhaustive, la loi a protégé les intérêts des créateurs, en leur accordant des droits exclusifs sur leurs créations, de façon à ce qu’ils puissent vendre ces droits sur un marché commercial<placeholder type="footnote" id="0"/>. Bien sûr, ceci représente aussi une partie importante de la création culturelle, et cette partie est devenue de plus en plus importante en Amérique. Mais en aucun cas elle n’a été un élément dominant de notre tradition. Au contraire, ça n’était qu’une partie de notre culture, sous contrôle, et équilibrée par la partie libre.
nb: Fokuset på loven var kommersiell kreativitet. I starten forsiktig, etter hvert betraktelig, beskytter loven incentivet til skaperne ved å tildele dem en eksklusiv rett til deres kreative verk, slik at de kan selge disse eksklusive rettighetene på en kommersiell markedsplass.<placeholder type="footnote" id="0"/> Dette er også, naturligvis, en viktig del av kreativitet og kultur, og det har blitt en viktigere og viktigere del i USA. Men det var på ingen måte dominerende i vår tradisjon. Det var i stedet bare en del, en kontrollert del, balansert mot det frie.

source: permission culture vs.
nb: tillatelseskultur mot

source: permission culture
nb: tillatelseskultur

source: free culture vs.
nb: fri kultur mot

source: See Jessica Litman, <citetitle>Digital Copyright</citetitle> (New York: Prometheus Books, 2001), ch. 13. <placeholder type="indexterm" id="0"/>
fr: Voir Jessica Litman,<citetitle> Digital Copyright</citetitle> (New York&nbsp;: Prometheus Books, 2001), ch. 13. <placeholder type="indexterm" id="0"/>
nb: Se Jessica Litman, <citetitle>Digital Copyright</citetitle> (New York: Prometheus bøker, 2001), kap. 13. <placeholder type="indexterm" id="0"/>

source: This rough divide between the free and the controlled has now been erased.<placeholder type="footnote" id="0"/> The Internet has set the stage for this erasure and, pushed by big media, the law has now affected it. For the first time in our tradition, the ordinary ways in which individuals create and share culture fall within the reach of the regulation of the law, which has expanded to draw within its control a vast amount of culture and creativity that it never reached before. The technology that preserved the balance of our history&mdash;between uses of our culture that were free and uses of our culture that were only upon permission&mdash;has been undone. The consequence is that we are less and less a free culture, more and more a permission culture.
fr: Aujourd’hui, cette démarcation nette entre le libre et le <quote>contrôlé</quote> a disparu<placeholder type="footnote" id="0"/>. Internet a préparé le terrain à cette disparition, et avec l’appui des médias, la loi y a contribué. Pour la première fois dans notre tradition, les moyens habituels par lesquels les individus créent et partagent leur culture tombent sous le coup de la loi, qui a étendu son emprise à des pans entiers de la culture jusqu’ici libres de tout contrôle. La technologie, qui jusqu’ici avait préservé l’équilibre historique entre la culture libre et la culture nécessitant une <quote>permission</quote>, a été défaite. La conséquence est que notre culture est de moins en moins libre, et de plus en plus une culture de permissions.
nb: Denne grove inndelingen mellom den frie og den kontrollerte har nå blitt fjernet.<placeholder type="footnote" id="0"/> Internett har satt scenen for denne fjerningen, og presset frem av store medieaktører har loven nå påvirket den. For første gang i vår tradisjon, har de vanlige måtene som individer skaper og deler kultur havnet innen rekkevidde for reguleringene til loven, som har blitt utvidet til å dra inn i sitt dekningsområde den enorme mengden kultur og kreativitet som den aldri tidligere har nådd over. Teknologien som tok vare på den historiske balansen &ndash; mellom bruken av den delen av vår kultur som var fri, og bruken av vår kultur som krevde tillatelse &ndash; er blitt borte. Konsekvensen er at vi er mindre og mindre en fri kultur, og mer og mer en tillatelseskultur.

source: protection of artists vs. business interests
nb: beskyttelse av kunstnere vs. forretningsinteresser

source: This change gets justified as necessary to protect commercial creativity. And indeed, protectionism is precisely its motivation. But the protectionism that justifies the changes that I will describe below is not the limited and balanced sort that has defined the law in the past. This is not a protectionism to protect artists. It is instead a protectionism to protect certain forms of business. Corporations threatened by the potential of the Internet to change the way both commercial and noncommercial culture are made and shared have united to induce lawmakers to use the law to protect them. It is the story of RCA and Armstrong; it is the dream of the Causbys.
fr: On nous justifie ce changement comme nécessaire à la protection de la création commerciale. Et en effet, sa motivation est précisément le protectionnisme. Mais le protectionnisme qui justifie le changement que je décris plus loin n’est pas d’un genre limité et équilibré, comme celui qui caractérisait la loi dans le passé. Il ne s’agit pas d’un protectionnisme qui protège les artistes. C’est plutôt un protectionnisme qui permet de protéger certains secteurs d’activité. Certaines corporations, menacées par le potentiel qu’a Internet de changer la manière dont la culture, commerciale ou non, est produite et partagée, se sont unies pour inciter le législateur à les protéger. C’est l’histoire de la RCA et Armstrong&nbsp;; c’est le rêve des Causby.
nb: Denne endringen blir rettferdiggjort som nødvendig for å beskytte kommersiell kreativitet. Og ganske riktig, proteksjonisme er nøyaktig det som motiverer endringen. Men proteksjonismen som rettferdiggjør endringene som jeg skal beskrive lenger ned er ikke den begrensede og balanserte typen som har definert loven tidligere. Dette er ikke en proteksjonisme for å beskytte artister. Det er i stedet en proteksjonisme for å beskytte bestemte forretningsformer. Selskaper som er truet av potensialet hos Internett til å endre måten både kommersiell og ikke-kommersiell kultur blir skapt og delt, har samlet seg for å få lovgiverne til å bruke loven til å beskytte selskapene. Dette er historien om RCA og Armstrong, og det er drømmen til Causbyene.
