Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: There are some who use sharing networks as substitutes for purchasing content. Thus, when a new Madonna CD is released, rather than buying the CD, these users simply take it. We might quibble about whether everyone who takes it would actually have bought it if sharing didn't make it available for free. Most probably wouldn't have, but clearly there are some who would. The latter are the target of category A: users who download instead of purchasing.
fr: Il y a ceux qui utilisent les réseaux de partage comme substitut à l'achat. Ainsi, quand un nouveau CD de Madonna est mis en vente dans le commerce, plutôt que d'acheter le CD, ces utilisateurs le téléchargent tout simplement. Nous pourrions pinailler en nous demandant si, oui ou non, ceux qui se le sont approprié de cette manière l'auraient aujourd'hui acheté si le partage ne l'avait rendu disponible gratuitement. La plupart ne l'aurait probablement pas fait, mais il y a clairement certaines personnes qui l'auraient acheté. Ces derniers sont la cible de catégorie A&nbsp;: les utilisateurs qui téléchargent au lieu d'acheter.
nb: Det er noen som bruker delingsnettverk som erstatning for å kjøpe innhold. Dermed vil disse i stedet for å kjøpe når en ny Madonna-CD blir gitt ut, ganske enkelt ta den. Vi kan diskutere om alle som tar den ville ha kjøpt den hvis deling ikke gjorde den gratis tilgjengelig. De fleste ville sannsynligvis ikke det, men det er åpenbart noen som ville det. Den siste gruppen er målet for kategori A: Brukere som laster ned i stedet for å kjøpe.

source: There are some who use sharing networks to sample music before purchasing it. Thus, a friend sends another friend an MP3 of an artist he's not heard of. The other friend then buys CDs by that artist. This is a kind of targeted advertising, quite likely to succeed. If the friend recommending the album gains nothing from a bad recommendation, then one could expect that the recommendations will actually be quite good. The net effect of this sharing could increase the quantity of music purchased.
fr: Il y a ceux qui utilisent les réseaux de partage pour avoir un échantillon de la musique qu'ils comptent acheter. Ainsi, un ami envoie à un autre ami un MP3 d'un artiste dont ce dernier n'a jamais entendu parler. L'autre ami achète alors le CD de l'artiste. C'est une sorte de publicité ciblée, qui a relativement des chances de marcher. Si l'ami recommandant l'album n'a rien à y gagner, alors on pourrait s'attendre à ce que les recommandations soient tout à fait bonnes. L'effet net de ce partage pourrait augmenter la quantité de musique achetée.
nb: Det er noen som bruker delingsnettverk til å teste musikk før de kjøper den. For eksempel kan noen sende en MP3 til en av sine venner med en artist han aldri har hørt om. Denne vennen kjøper så CD-er av denne artisten. Dette er en slags målrettet reklame som har stor suksessrate. Hvis en venn som anbefaler albumet ikke har noen fordeler av å gi en dårlig anbefaling, så kan en forvente at anbefalingene faktisk vil være ganske gode. Totaleffekten av denne delingen kan øke mengden musikk som blir kjøpt.

source: There are many who use sharing networks to get access to copyrighted content that is no longer sold or that they would not have purchased because the transaction costs off the Net are too high. This use of sharing networks is among the most rewarding for many. Songs that were part of your childhood but have long vanished from the marketplace magically appear again on the network. (One friend told me that when she discovered Napster, she spent a solid weekend <quote>recalling</quote> old songs. She was astonished at the range and mix of content that was available.) For content not sold, this is still technically a violation of copyright, though because the copyright owner is not selling the content anymore, the economic harm is zero&mdash;the same harm that occurs when I sell my collection of 1960s 45-rpm records to a local collector.
fr: Il y a ceux qui utilisent les réseaux de partage pour obtenir un accès aux contenus protégés par copyright qui ne sont plus vendus ou qu'ils n'auraient pas achetés parce que les coûts de transaction en dehors d'Internet sont trop élevés. Cette utilisation des réseaux de partage est parmi la plus utile pour beaucoup. Les chansons qui bercèrent votre enfance, mais qui ont depuis longtemps disparu du marché apparaissent magiquement de nouveau sur le réseau (une amie m'a dit que quand elle a découvert Napster, elle a passé un week-end entier à <quote>récupérer</quote> de vieilles chansons. Elle a été stupéfiée par l'étendue et la variété des contenus qui étaient disponibles). Pour les oeuvres non vendues, c'est toujours techniquement une violation de copyright, bien que le détenteur du copyright ne vende désormais plus cette oeuvre&nbsp;; le tort économique est nul&mdash;le même tort qui intervient quand je vends ma collection de 45 tours des années 60 à un collectionneur local.
nb: Det er mange som bruker delingsnettverk for å få tilgang til opphavsrettsbeskyttet innhold som ikke lenger er til salgs, eller som de ikke ville ha kjøpt på grunn av at transaksjonskostnadene på nettet er for høye. Denne bruken av delingsnettverk er blant den mange finner mest givende. Sanger som var del av din barndom, men som har forsvunnet fra markedet, dukker magisk opp igjen på nettet. (En venn fortalte meg at da hun oppdaget Napster, tilbrakte hun en hel helg med <quote>å mimre</quote> over gamle sanger. Hun var overrasket over omfanget og variasjonen i innhold som var tilgjengelig. For innhold som ikke blir solgt, så er dette fortsatt teknisk sett brudd på opphavsretten, selv om det på grunn av at opphavsrettseieren ikke lenger selger innholdet, så er den økonomiske skaden null &ndash; den samme skaden som inntreffer når jeg selger min samling med 45-rpm grammofonplater fra 1960-tallet til en lokal samler.

source: Finally, there are many who use sharing networks to get access to content that is not copyrighted or that the copyright owner wants to give away.
fr: Enfin, il y a ceux qui utilisent les réseaux de partage pour avoir accès aux éléments qui ne sont pas protégés par copyright ou ceux que le détenteur du copyright veut distribuer.
nb: Til slutt er det mange som bruker delingsnettverk for å få tilgang til innhold som ikke er opphavsrettsbeskyttet, eller der opphavsrettseieren ønsker å gi det bort.

source: How do these different types of sharing balance out?
fr: Dans quelles proportions pèsent ces différents types de partage&nbsp;?
nb: Hvordan balanserer disse ulike delingstypene?

source: See Liebowitz, <citetitle>Rethinking the Network Economy</citetitle>, 148&ndash;49. <placeholder type="indexterm" id="0"/>
fr: Voir Liebowitz, <citetitle>Rethinking the Network Economy</citetitle>, 148-49. <placeholder type="indexterm" id="0"/>
nb: Se Liebowitz, <citetitle>Rethinking the Network Economy</citetitle>, 148&ndash;49. <placeholder type="indexterm" id="0"/>

source: Let's start with some simple but important points. From the perspective of the law, only type D sharing is clearly legal. From the perspective of economics, only type A sharing is clearly harmful.<placeholder type="footnote" id="0"/> Type B sharing is illegal but plainly beneficial. Type C sharing is illegal, yet good for society (since more exposure to music is good) and harmless to the artist (since the work is not otherwise available). So how sharing matters on balance is a hard question to answer&mdash;and certainly much more difficult than the current rhetoric around the issue suggests.
fr: Commençons par quelques points simples mais importants. Du point de vue de la loi, seul le partage de type D est complètement légal. D'un point de vue économique, seule la catégorie A est clairement nuisible<placeholder type="footnote" id="0"/>. Le type de partage B est illégal, mais pleinement bénéfique. Le type C est illégal, mais pourtant bon pour la société (puisque l’engouement pour la musique est bon) et bénin pour l'artiste (puisque son travail n'est pas disponible autrement). Ainsi, tout bien considéré, dans quelles mesures le partage importune est une question à laquelle il est dur de répondre&mdash;et certainement beaucoup plus difficile que la rhétorique actuelle autour de la question le suggère.
nb: La oss starte med noen enkle, men viktige poeng. Fra lovens perspektiv er det kun type-D-deling som helt klart er lovlig. Fra et økonomisk perspektiv er det kun type-A-deling som helt klart forårsaker skade.<placeholder type="footnote" id="0"/> Type-B-deling er ulovlig men gir klare fordeler. Type-C-deling er ulovlig, men bra for samfunnet (siden mer eksponering til musikk er bra), og ufarlig for artistene (siden verket ellers ikke er tilgjengelig). Så det er vanskelig å avgjøre hvordan deling kommer ut totalt sett &ndash; og helt klart mye vanskeligere enn den gjeldende retorikken rundt temaet gir inntrykk av.

source: Whether on balance sharing is harmful depends importantly on how harmful type A sharing is. Just as Edison complained about Hollywood, composers complained about piano rolls, recording artists complained about radio, and broadcasters complained about cable TV, the music industry complains that type A sharing is a kind of <quote>theft</quote> that is <quote>devastating</quote> the industry.
fr: L'importance de la nuisance occasionnée par le partage dépend fortement du degré de nuisance du partage de type A. De même qu'Edison s'est plaint de Hollywood, que les compositeurs se sont plaints des bandes perforées, que les artistes se sont plaints de la radio et que les chaînes de télévision se sont plaintes de la télévision câblée, l'industrie de la musique se plaint du fait que le type de partage A soit une sorte <quote>de vol</quote> qui <quote>dévaste</quote> l'industrie.
nb: Hvorvidt deling er skadelig totalt sett, er veldig avhengig av hvor skadelig type-A-deling er. Slik Edison klaget over Hollywood, komponister klaget over pianoruller, plateartister klaget over radio, og kringkastere klaget over kabel-TV, klager musikkindustrien over at type-A-deling er et slags <quote>tyveri</quote> som vil <quote>ødelegge</quote> industrien.

source: cassette recording
nb: kassettopptak

source: VCRs
nb: Videospillere/opptakere

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> See Cap Gemini Ernst &amp; Young, <citetitle>Technology Evolution and the Music Industry's Business Model Crisis</citetitle> (2003), 3. This report describes the music industry's effort to stigmatize the budding practice of cassette taping in the 1970s, including an advertising campaign featuring a cassette-shape skull and the caption <quote>Home taping is killing music.</quote> At the time digital audio tape became a threat, the Office of Technical Assessment conducted a survey of consumer behavior. In 1988, 40 percent of consumers older than ten had taped music to a cassette format. U.S. Congress, Office of Technology Assessment, <citetitle>Copyright and Home Copying: Technology Challenges the Law</citetitle>, OTA-CIT-422 (Washington, D.C.: U.S. Government Printing Office, October 1989), 145&ndash;56.
fr: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>Voir Cap Gemini Ernst &amp; Young, <citetitle>Technology Evolution and the Music Industry's Business Model Crisis</citetitle> (2003), 3. Ce rapport décrit les efforts de l'industrie musicale pour stigmatiser la pratique bourgeonnante de l'enregistrement sur cassettes à bande dans les années 1970, y compris une campagne publicitaire représentant un crâne en forme de cassette avec le titre <quote>L'enregistrement personnel sur bande tue de la musique</quote>. Au moment où la bande audio numérique est devenue une menace, le Bureau d'Évaluation Technique a mené un sondage sur le comportement du grand public. En 1988, 40 pour cent de consommateurs âgés de plus de dix ans avaient enregistré musique sur bande sur des cassettes. U.S. Congress, Office of Technology Assessment, <citetitle>Copyright and Home Copying&nbsp;: Technology Challenges the Law</citetitle>, OTA-CIT-422 (Washington, D.C.&nbsp;: U.S. Government Printing Office, octobre 1989), 145-56.
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> Se Cap Gemini Ernst &amp; Young, <citetitle>Technology Evolution and the Music Industry's Business Model Crisis</citetitle> (2003), 3. Denne rapporten beskriver musikkindustriens innsats for å stigmatisere den voksende praksis med å ta opp på kassett på 1970-tallet, inkludert en reklamekampanje med en kasse-formet hodeskalle og uttrykket <quote>Home taping is killing music.</quote> På det tidspunktet som digitale lydkassetter ble en trussel, utførte the Office of Technical Assessment en spørreundersøkelse om forbrukeroppførsel. I 1988 hadde 40 prosent av forbrukerne eldre enn ti tatt opp musikk på et kassettformat. U.S. Congress, Office of Technology Assessment, <citetitle>Copyright and Home Copying: Technology Challenges the Law</citetitle>, OTA-CIT-422 (Washington, D.C.: U.S. Government Printing Office, oktober 1989), 145&ndash;56.

source: While the numbers do suggest that sharing is harmful, how harmful is harder to reckon. It has long been the recording industry's practice to blame technology for any drop in sales. The history of cassette recording is a good example. As a study by Cap Gemini Ernst &amp; Young put it, <quote>Rather than exploiting this new, popular technology, the labels fought it.</quote><placeholder type="footnote" id="0"/> The labels claimed that every album taped was an album unsold, and when record sales fell by 11.4 percent in 1981, the industry claimed that its point was proved. Technology was the problem, and banning or regulating technology was the answer.
fr: Tandis que les chiffres suggèrent vraiment que le partage est nuisible, un ordre de grandeur correspondant est plus dur à estimer. Cela a longtemps été la pratique de l'industrie du disque de blâmer la technologie à la moindre baisse des ventes. L'histoire de l'enregistrement sur cassette est un bon exemple. Comme le montre une étude menée par Cap Gemini Ernst &amp; Young, <quote>Plutôt qu'exploiter cette technologie nouvelle et populaire, les Labels l'ont combattue</quote><placeholder type="footnote" id="0"/>. Les Labels ont prétendu que chaque album enregistré sur bande était un album invendu, et quand des ventes de CDs sont tombées de 11,4 pour cent en 1981, l'industrie a prétendu que ce fait en était ainsi la preuve. La technologie était le problème et la technologie interdisant ou régulant était la réponse.
nb: Mens disse tallene jo indikerer at deling er skadelig, så er det vanskeligere å finne ut hvor skadelig den er. Det har lenge vært praksis for platebransjen å skylde på teknologi for all nedgang i salg. Historien til kassettopptak er et godt eksempel. Som det ble formulert i en studie av Cap Gemini Ernst &amp; Young: <quote>I stedet for å utforske denne nye populære teknologien, sloss selskapene imot den.</quote><placeholder type="footnote" id="0"/> Selskapene påsto at hvert album som ble tatt opp på kassett, var et album som ikke ble solgt, og da platesalget falt med 11,4 prosent i 1981, påsto industrien at dets poeng var bevist. Teknologien var problemet, og forbud eller regulering av teknologien var svaret.

source: Yet soon thereafter, and before Congress was given an opportunity to enact regulation, MTV was launched, and the industry had a record turnaround. <quote>In the end,</quote> Cap Gemini concludes, <quote>the <quote>crisis</quote> &hellip; was not the fault of the tapers&mdash;who did not [stop after MTV came into being]&mdash;but had to a large extent resulted from stagnation in musical innovation at the major labels.</quote><placeholder type="footnote" id="0"/>
fr: Pourtant par la suite, peu de temps après et avant que le Congrès ne donne une opportunité d'ordonner une régulation, MTV fut lancée et l'industrie connut un renversement des ventes. <quote>Au final</quote>, conclut Cap Gemini, <quote>la <quote>crise</quote>&hellip; ne fut pas due aux cassettes&mdash;qui n'ont pas disparu après la venue au monde d'MTV&mdash;mais avait en grande partie résulté de la stagnation dans l'innovation musicale chez les Labels principaux</quote><placeholder type="footnote" id="0"/>.
nb: Ikke lenge etterpå, og før kongressen fikk muligheten til å innføre reguleringer, ble MTV lansert, og industrien fikk et rekordoppsving. <quote>Til slutt,</quote> konkluderte Cap Gemini, <quote>var ikke <quote>krisen</quote> &hellip; forårsaket av de som tok opp på kassett &ndash; som ikke [tok slutt etter at MTV dukket opp] &ndash; men hadde i stor grad vært resultatet av en stagnasjon i musikknyskapningen hos de store selskapene.</quote><placeholder type="footnote" id="0"/>

source: But just because the industry was wrong before does not mean it is wrong today. To evaluate the real threat that p2p sharing presents to the industry in particular, and society in general&mdash;or at least the society that inherits the tradition that gave us the film industry, the record industry, the radio industry, cable TV, and the VCR&mdash;the question is not simply whether type A sharing is harmful. The question is also <emphasis>how</emphasis> harmful type A sharing is, and how beneficial the other types of sharing are.
fr: Mais le fait que l'industrie se soit trompée dans le passé ne signifie pas qu'elle se trompe aujourd'hui. Pour évaluer la menace réelle que le partage p2p représente pour l'industrie du disque en particulier, et pour la société en général&mdash;ou tout du moins la société qui hérite de la tradition que nous ont donnée l'industrie cinématographique, l'industrie du disque, l'industrie radiophonique, la télévision par câble et le magnétoscope&mdash;la question n'est pas simplement de savoir si le partage de type A est nuisible ou pas. La question est aussi de savoir dans quelle <emphasis>mesure</emphasis> ce type est nuisible et dans quelle mesure les autres types sont bénéfiques.
nb: Men det at industrien har tatt feil før, betyr ikke at de tar feil i dag. For å evaluere den virkelige trusselen som p2p-deling representerer for industrien spesielt, og samfunnet generelt &ndash; eller i hvert fall det samfunnet som arvet tradisjonen som ga oss filmindustrien, plateindustrien, radioindustrien, kabel-TV og videospilleren &ndash; så er ikke spørsmålet kun om type-A-deling er skadelig. Spørsmålet er også <emphasis>hvor</emphasis> skadelig type-A-deling er, og hvor nyttige de andre typene deling er.

source: We start to answer this question by focusing on the net harm, from the standpoint of the industry as a whole, that sharing networks cause. The <quote>net harm</quote> to the industry as a whole is the amount by which type A sharing exceeds type B. If the record companies sold more records through sampling than they lost through substitution, then sharing networks would actually benefit music companies on balance. They would therefore have little <emphasis>static</emphasis> reason to resist them.
fr: Nous commençons à répondre à cette question en nous concentrant sur le tort net, du point de vue de l'industrie dans son ensemble, que les réseaux de partage causent. <quote>Le tort net</quote> pour l'industrie est dans son ensemble la quantité pour laquelle le type de partage A excède le type B. Si les sociétés du disque avaient vendu plus de CDs avec des échantillons qu'elles n'en avaient perdu avec des substitutions, alors les réseaux de partage profiteraient actuellement aux sociétés de musique tout compte fait. Elles auraient donc peu de raisons <emphasis>valables</emphasis> de leur résister.
nb: Vi går i gang med å svare på dette spørsmålet ved å fokusere på netto skade, sett fra industrien som helhet, som delingsnettverkene forårsaker. <quote>Netto skade</quote> for industrien som helhet er verdien av type-A-deling som overgår type B. Hvis plateselskapene solgte flere plater som resultat av at folk testet musikken enn de taper gjennom at en lar være å kjøpe, så har delingsnettverkene totalt sett faktisk vært til fordel for musikkselskapene. De ville dermed ha liten grunn til å <emphasis>endre</emphasis> holdninger, og til å motarbeide dem.

source: sales levels of
nb: salgsnivå for

source: Could that be true? Could the industry as a whole be gaining because of file sharing? Odd as that might sound, the data about CD sales actually suggest it might be close.
fr: Est-ce que cela pourrait être vrai&nbsp;? L'industrie dans son ensemble pourrait-elle tirer profit du partage de fichier&nbsp;? Aussi étrange que cela puisse paraître, les statistiques de ventes de CDs suggèrent que cela pourrait l'être dans un futur proche.
nb: Kan det være riktig? Kan industrien som helhet øke i omfang på grunn av fildeling? Selv om det kan høres rart ut, så viser faktisk salgstall for CD-er at det ikke er langt unna sannheten.
