Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Let's review just what Felten was doing. Again, this is the United States. We have a principle of free speech. We have this principle not just because it is the law, but also because it is a really great idea. A strongly protected tradition of free speech is likely to encourage a wide range of criticism. That criticism is likely, in turn, to improve the systems or people or ideas criticized.
fr: Passons en revue ce que Felten était en train de faire. Encore une fois, ce sont les États-Unis. Nous avons un principe de liberté d'expression. Nous avons ce principe pas juste parce que c'est la loi, mais aussi parce que c'est une idée vraiment bonne. Une tradition de liberté d'expression fortement protégée a des chances d'encourager une large palette de critiques. Cette critique a des chances, en échange, d'améliorer les systèmes ou les gens ou les idées critiquées.
nb: La oss vurdere nøyaktig hva Felten gjorde. Igjen, dette er USA. Vi har et prinsipp om ytringsfrihet. Vi har dette prinsippet ikke bare på grunn av at det er slik loven er, men også fordi det er en virkelig god idé. En sterkt beskyttet tradisjon for ytringsfrihet vil sannsynligvis oppmuntre til et bredt spekter av kritikk. Denne kritikken vil sannsynligvis i sin tur forbedre systemet eller folkene eller idéene som blir kritisert.

source: What Felten and his colleagues were doing was publishing a paper describing the weakness in a technology. They were not spreading free music, or building and deploying this technology. The paper was an academic essay, unintelligible to most people. But it clearly showed the weakness in the SDMI system, and why SDMI would not, as presently constituted, succeed.
fr: Ce que Felten et ses collègues étaient en train de faire était la publication d'un papier décrivant la faiblesse dans une technologie. Ils ne diffusaient pas de musique gratuite, ni ne construisaient ou ne déployaient cette technologie. Le papier était un essai académique, inintelligible pour la plupart des gens. Mais il montrait clairement la faiblesse dans le système SDMI, et pourquoi SDMI, comme présentément constitué, ne réussirait pas.
nb: Det Felten og hans kolleger gjorde var å publisere en artikkel som beskrev svakheten i en teknologi. De spredte ikke gratis musikk, eller bygde og implementerte denne teknologien. Artikkelen var en akademisk artikkel, uleselig for folk flest. Men det viste klart svakheten i SDMI-systemet, og hvorfor SDMI ikke ville lykkes, slik det var konstruert i dag.

source: What links these two, aibopet.com and Felten, is the letters they then received. Aibopet.com received a letter from Sony about the aibopet.com hack. Though a jazz-dancing dog is perfectly legal, Sony wrote:
fr: Ce qui lie ces deux-là, aibopet.com et Felten, sont les lettres qu'ils ont reçues. Aibopet.com a reçu une lettre de Sony à propos du hack de aibopet.com. Bien qu'un chien dansant le jazz soit parfaitement légal, Sony écrivit&nbsp;:
nb: Det som kobler disse to, aibopet.com og Felten, er brevet de deretter mottok. Aibopet.com mottok et brev fra Sony om aibopet.com-hacket. Selv om en jazz-dansende hund er helt lovlig, skrev Sony:

source: Your site contains information providing the means to circumvent AIBO-ware's copy protection protocol constituting a violation of the anti-circumvention provisions of the Digital Millennium Copyright Act.
fr: Votre site contient de l'information fournissant les moyens de passer outre le protocole de protection contre la copie du produit AIBO, constituant une violation des dispositions du Digital Millennium Copyright Act.
nb: Ditt nettsted inneholder informasjon som tilbyr midler for å omgå AIBO-programvarens kopibeskyttelsesprotokoll, og utgjør et brudd på anti-omgåelsesbestemmelsene i Opphavsrettslov for et Digitalt Århundre (DMCA).

source: And though an academic paper describing the weakness in a system of encryption should also be perfectly legal, Felten received a letter from an RIAA lawyer that read:
fr: Et bien qu'un paper académique décrivant la faiblesse dans un système de chiffrement devrait également être parfaitement légal, Felten a reçu une lettre d'un avocat de la RIAA disant&nbsp;:
nb: Og selv om en akademisk artikkel som beskriver svakheten i et krypteringssystem også bør være helt lovlig, mottok Felten et brev fra advokaten til RIAA som lød:

source: Any disclosure of information gained from participating in the Public Challenge would be outside the scope of activities permitted by the Agreement and could subject you and your research team to actions under the Digital Millennium Copyright Act (<quote>DMCA</quote>).
fr: Toute divulgation d'information obtenue de la participation au Public Challenge serait hors du champ des activités permises par l'Accord et pourrait vous exposer vous et votre équipe de recherche à des actions sous le Digital Millennium Copyright Act (<quote>DMCA</quote>).
nb: Enhver offentliggjøring av informasjon mottatt ved å delta i den Offentlige Utfordringen (Public Challenge) vil være utenfor rammen av aktiviteter tillatt av Avtalen, og kan utsette deg og din forskergruppe for reaksjoner i henhold til Opphavsrettslov for et Digitalt Århundre (<quote>DMCA</quote>).

source: In both cases, this weirdly Orwellian law was invoked to control the spread of information. The Digital Millennium Copyright Act made spreading such information an offense.
fr: Dans les deux cas, cette loi étrangement orwellienne était invoquée pour contrôler la diffusion de l'information. Le Digital Millennium Copyright Act faisait de la diffusion de telles informations une offense.
nb: I begge tilfeller har denne sære Orwellske loven blitt tatt i bruk for å kontrollere spredning av informasjon. Opphavsrettsloven for et digitalt århundre (DMCA) gjorde spredning av slik informasjon til et brudd på åndsverkloven.

source: The DMCA was enacted as a response to copyright owners' first fear about cyberspace. The fear was that copyright control was effectively dead; the response was to find technologies that might compensate. These new technologies would be copyright protection technologies&mdash; technologies to control the replication and distribution of copyrighted material. They were designed as <emphasis>code</emphasis> to modify the original <emphasis>code</emphasis> of the Internet, to reestablish some protection for copyright owners.
fr: Le DMCA a été ordonné comme réponse à la première peur des détenteurs de copyright concernant le cyberespace. La peur était que l'efficacité du contrôle du copyright soit morte&nbsp;; la réponse était de trouver des technologies qui pourraient compenser. Ces nouvelles technologies seraient des technologies de protection de copyright&mdash;des technologies pour contrôles la réplication et la distribution de choses sous copyright. Elles étianet conçues comme <emphasis>code</emphasis> pour modifier le <emphasis>code</emphasis> original d'Internet, pour réétablir quelque protection pour les détenteurs de copyright.
nb: DMCA-en ble vedtatt som et svar på opphavsrettseiernes første frykt om kyberrommet. Frykten var at opphavsrettskontrollen effektivt sett var død, og svaret var å finne teknologier som kunne motvirke dette. Disse nye teknologiene ville være opphavsrettsbeskyttelesesteknologier &ndash; teknologier for å kontrollere kopiering og distribusjon av opphavsrettsbeskyttet materiale. De ble utformet som <emphasis>kode</emphasis> for å endre den opprinnelige <emphasis>koden</emphasis> til Internett, for å gjenopprette i hvert fall noe beskyttelse for opphavsrettseierne.

source: The DMCA was a bit of law intended to back up the protection of this code designed to protect copyrighted material. It was, we could say, <emphasis>legal code</emphasis> intended to buttress <emphasis>software code</emphasis> which itself was intended to support the <emphasis>legal code of copyright</emphasis>.
fr: Le DMCA était un morceau de loi destiné à confirmer la protection de ce code conçu pour protéger le contenu sous copyright. C'était, on pourrait dire, du <emphasis>code légal</emphasis> destiné à soutenir le <emphasis>code logiciel</emphasis> qui lui-même était destiné à soutenir le <emphasis>code légal du copyright</emphasis>.
nb: DMCA-en var en bit av loven ment for å gi ryggdekning til beskyttelsen av denne koden som ble utformet for å verne opphavsrettsbeskyttet materiale. Vi kan si det var <emphasis>juridisk kode</emphasis> ment for å støtte opp om <emphasis>programvarekode</emphasis> som igjen var ment for å støtte opp om den <emphasis>juridisk koden til opphavsretten</emphasis>.

source: But the DMCA was not designed merely to protect copyrighted works to the extent copyright law protected them. Its protection, that is, did not end at the line that copyright law drew. The DMCA regulated devices that were designed to circumvent copyright protection measures. It was designed to ban those devices, whether or not the use of the copyrighted material made possible by that circumvention would have been a copyright violation.
fr: Mais le DMCA n'a pas été conçu pour simplement protéger les oeuvres sous copyright dans la même mesure que la loi du copyright les protégeait. Sa protection, pour ainsi dire, ne s'est pas arrêtée à la ligne que la loi du copyright avait tracée. Le DMCA régulait des systèmes qui étaient conçus pour contourner des mesures de protection de copyright. Il était conçu pour bannir ces systèmes, que l'utilisation du contenu sous copyright rendue possible par ce contournement soit une violation du copyright ou pas.
nb: Men DMCA-en ble ikke utformet til å kun beskytte opphavsrettsbeskyttete verk i den grad opphavsrettsloven beskyttet dem. Det vil si, dens beskyttelse tok ikke slutt der opphavsrettslovens beskyttelse tok slutt. DMCA-en regulerte enheter som ble utformet for å omgå opphavsrettsbeskyttelsesmekanismer. Den ble utformet til å forby disse enhetene, uansett om bruken av opphavsrettsbeskyttet materiale som ble gjort mulig ved denne omgåelsen ville vært brudd på opphavsretten eller ikke.

source: Aibopet.com and Felten make the point. The Aibo hack circumvented a copyright protection system for the purpose of enabling the dog to dance jazz. That enablement no doubt involved the use of copyrighted material. But as aibopet.com's site was noncommercial, and the use did not enable subsequent copyright infringements, there's no doubt that aibopet.com's hack was fair use of Sony's copyrighted material. Yet fair use is not a defense to the DMCA. The question is not whether the use of the copyrighted material was a copyright violation. The question is whether a copyright protection system was circumvented.
fr: Et justement, il y a Aibopet.com et Felten. Le hack du Aibo contournait un système de protection de copyright dans le but de permettre au chien de danser le jazz. Cette activation a sans doute impliqué l'utilisation de matériel sous copyright. Mais comme le site d'aibopet.com était non- commercial, et que l'utilisation ne permettait pas de violations ultérieures de copyright, il n'y a pas de doute que le hack d'aibopet.com était de l'usage loyal du matériel sous copyright de Sony. Pourtant l'usage loyal n'est pas une défense contre le DMCA. La question n'est pas si l'utilisation de matériel sous copyright est une violation du copyright. La question est si un système de protection de copyright a été contourné.
nb: Aibopet.com og Felten demonstrerer dette poenget. Aibo-hacket omgikk et opphavsrettsbeskyttelsessystem med det formål å gjøre det mulig for hunden å danse jazz. Å gjøre dette mulig involverte uten tvil bruk av opphavsrettsbeskyttet materiale. Men etter som nettstedet aibopet.com var ikke-kommersielt, og bruken ikke gjorde det mulig å gjøre påfølgende opphavsrettsbrudd, var det ingen tvil om at hacket til aibopet.com var rimelig bruk av Sonys opphavsrettsbeskyttede materiale. Men rimelig bruk er ikke et forsvar mot DMCA-en. Spørsmålet var ikke hvorvidt bruken av det opphavsrettsbeskyttede materiale var brudd på opphavsretten. Spørsmålet var hvorvidt et opphavsrettsbeskyttelsessystem var omgått.

source: The threat against Felten was more attenuated, but it followed the same line of reasoning. By publishing a paper describing how a copyright protection system could be circumvented, the RIAA lawyer suggested, Felten himself was distributing a circumvention technology. Thus, even though he was not himself infringing anyone's copyright, his academic paper was enabling others to infringe others' copyright.
fr: La menace contre Felten était plus atténuée, mais elle suivait la même ligne de raisonnement. En publiant un papier décrivant comment un système de protection de copyright pouvait être contourné, suggéra l'avocat de la RIAA, Felten lui-même était en train de distribuer une technologie de contournement. Ainsi, même si il ne violait pas lui-même le copyright de personne, son papier académique permettait à d'autres de violer le copyright d'autres.
nb: Trusselen mot Felten var mer dempet, men fulgte det samme resonnementet. Ved å publisere en artikkel som beskrev hvordan en kunne komme seg rundt et opphavsrettsbeskyttelsesystem, distribuerte Felten selv, ifølge RIAAs advokat, en teknologi for å omgå opphavsretten. Dermed, selv om han ikke selv brøt noens opphavsrett, gjorde hans akademiske artikkel det mulig for andre å bryte andres opphavsrett.

source: The bizarreness of these arguments is captured in a cartoon drawn in 1981 by Paul Conrad. At that time, a court in California had held that the VCR could be banned because it was a copyright-infringing technology: It enabled consumers to copy films without the permission of the copyright owner. No doubt there were uses of the technology that were legal: Fred Rogers, aka <quote><citetitle>Mr. Rogers</citetitle>,</quote> for example, had testified in that case that he wanted people to feel free to tape Mr. Rogers' Neighborhood. <placeholder type="indexterm" id="0"/>
fr: La bizzarerie de ces arguments est capturée dans une caricature dessinée en 1981 par Paul Conrad. À cette époque, un tribunal de Californie avait affirmé que le magnétoscope pouvait être interdit car il était une technologie d'enfreignement du copyright&nbsp;: il permettait aux consommateurs de copier des filsm sans la permission du détenteur du copyright. Il y avait sans doute des utilisations de la technologie qui était légales&nbsp;: Fred Rogers, alias <quote>Mr. Rogers</quote>, par exemple, avait témoigné dans cette affaire qu'il voulait que les gens se sentent libres d'enregistrer <citetitle>Mr. Roger's Neighborhood</citetitle>. <placeholder type="indexterm" id="0"/>
nb: Særheten i disse argumentene ble tatt på kornet i en vitsetegning fra 1981 av Paul Conrad. På den tiden avgjorde en domstol i California at en videoopptaker kunne forbys på grunn av at det var opphavsrettsbrytende teknologi. Det ga forbrukere mulighet til å kopiere filmer uten tillatelse fra opphavsrettseieren. Det var ingen tvil om at det fantes lovlige bruksområder for denne teknologien: For eksempel hadde Fred Rogers, kjent som <quote><citetitle>Herr Rogers</citetitle>,</quote> vitnet i saken at han ønsket folk skulle stå fritt til å ta opp Mr. Rogers Neighborhood. <placeholder type="indexterm" id="0"/>

source: <placeholder type="indexterm" id="0"/> <citetitle>Sony Corporation of America</citetitle> v. <citetitle>Universal City Studios, Inc</citetitle>., 464 U.S. 417, 455 fn. 27 (1984). Rogers never changed his view about the VCR. See James Lardner, <citetitle>Fast Forward: Hollywood, the Japanese, and the Onslaught of the VCR</citetitle> (New York: W. W. Norton, 1987), 270&ndash;71. <placeholder type="indexterm" id="1"/>
nb: <placeholder type="indexterm" id="0"/> <citetitle>Sony Corporation of America</citetitle> v. <citetitle>Universal City Studios, Inc.</citetitle>, 464 U.S 417, 455 fn. 27 (1984). Rogers endret aldri sitt syn om videoopptakeren. Se James Lardner, <citetitle>Fast Forward: Hollywood, the Japanese, and the Onslaught of the VCR</citetitle> (New York: W. W. Norton, 1987), 270­71. <placeholder type="indexterm" id="1"/>

source: Some public stations, as well as commercial stations, program the <quote>Neighborhood</quote> at hours when some children cannot use it. I think that it's a real service to families to be able to record such programs and show them at appropriate times. I have always felt that with the advent of all of this new technology that allows people to tape the <quote>Neighborhood</quote> off-the-air, and I'm speaking for the <quote>Neighborhood</quote> because that's what I produce, that they then become much more active in the programming of their family's television life. Very frankly, I am opposed to people being programmed by others. My whole approach in broadcasting has always been <quote>You are an important person just the way you are. You can make healthy decisions.</quote> Maybe I'm going on too long, but I just feel that anything that allows a person to be more active in the control of his or her life, in a healthy way, is important.<placeholder type="footnote" id="0"/>
fr: Certaines chaines publiques, aussi bien que des chaines commerciales, diffusent le <quote>Neighborhood</quote> à des heures où certains enfants ne peuvent pas l'utiliser. Je pense que c'est un vrai service aux familles que d'être capable d'enregistrer de tels programmes et de les montrer à des heures appropriées. J'ai toujours pensé qu'avec la venue de toute cette nouvelle technologie qui permet aux gens d'enregistrer le <quote>Neighborhood</quote> sans avoir à la regarder, et je parle du <quote>Neighborhood</quote> parce que c'est ce que je produis, qu'elles deviendraient bien plus actives dans la programmation de leur vie télévisuelle familiale. Très franchement, je suis opposé au fait que des gens soient programmés par d'autres. Mon approche globale des émissions a toujours été que <quote>Vous êtes une personne importante simplement comme vous êtes. Vous pouvez prendre des décisions saines</quote>. Peut-être que je m'étends, mais je pense simplement que tout ce qui permet à une personne d'être plus active dans le contrôle de sa vie, de manière saine, est important<placeholder type="footnote" id="0"/>.
nb: Noen allmennkringkastere, i tillegg til kommersielle stasjoner, legger <quote>Neighborhood</quote> inn i sendeplanen på tidspunkt der noen barn ikke kan se det. Jeg tror det er en virkelig tjeneste for familier at de er i stand til å ta opp slike programmer, og vise dem på mer hensiktsmessige tidspunkt. Jeg har alltid følt det slik med fremveksten av all denne nye teknologien som gjør det mulig for folk å ta opp <quote>Neighborhood,</quote> og jeg snakker på vegne av <quote>Neighborhood</quote> for det er dette jeg produserer, at de dermed blir mer aktivt involvert i å styre TV-livet til sin familie. For å være ærlig så er jeg imot at folk blir styrt av andre. Hele min tilnærming til kringkasting har alltid vært at <quote>Du er en viktig person akkurat slik du er. Du kan ta sunne avgjørelser.</quote> Kanskje holder jeg på for lenge, men jeg føler bare at alt som tillater en person å være mer aktiv i å kontrollere hans eller hennes liv, på en sunn måte, er viktig.<placeholder type="footnote" id="0"/>

source: Even though there were uses that were legal, because there were some uses that were illegal, the court held the companies producing the VCR responsible.
fr: Même si il y avait des utilisations qui étaient légales, parce que certaines d'entre elles étaient illégales, le tribunal a tenu pour responsables les entreprises produisant le magnétoscope.
nb: Selv om det fantes bruksområder som var lovlige, på grunn av at det var noen bruksområder som var ulovlige, så holdt domstolen selskapene som produserte videoopptakere ansvarlige.

source: This led Conrad to draw the cartoon in figure <xref xrefstyle="template:%n" linkend="fig-1711-vcr-handgun-cartoonfig"/>, which we can adopt to the DMCA. <placeholder type="indexterm" id="0"/>
fr: Ce qui amena Conrad à dessiner le dessin de la figure <xref xrefstyle="template:%n" linkend="fig-1711-vcr-handgun-cartoonfig"/>, que nous pouvons adapter au DMCA. <placeholder type="indexterm" id="0"/>
nb: Dette fikk Conrad til å tegne vitsetegningen i figur <xref xrefstyle="template:%n" linkend="fig-1711-vcr-handgun-cartoonfig"/>, som vi også kan ta i bruk for DMCA. <placeholder type="indexterm" id="0"/>

source: No argument I have can top this picture, but let me try to get close.
fr: Aucun argument que je puisse avoir ne peut surpasser cette image, mais laissez-moi essayer de m'y approcher.
nb: Intet argument jeg har kan overgå dette bildet, men la meg forsøke å komme i nærheten.

source: &mdash; On which item have the courts ruled that manufacturers and retailers be held responsible for having supplied the equipment?
fr: &mdash; <quote>Sur quel objet la loi rend-elle responsable les constructeurs et les détaillants d'avoir fourni l'article&nbsp;?</quote>
nb: &ndash; For hvilken enhet har rettsvesenet bedømt at produsenter og forhandlere skal holdes ansvarlig for å ha forsynt utstyret?

source: The anticircumvention provisions of the DMCA target copyright circumvention technologies. Circumvention technologies can be used for different ends. They can be used, for example, to enable massive pirating of copyrighted material&mdash;a bad end. Or they can be used to enable the use of particular copyrighted materials in ways that would be considered fair use&mdash;a good end.
fr: Les dispositions anti-contournement du DMCA visent les technologies de contournement de copyright. Les technologies de contournement peuvent être utilisées à des fins différentes. Elles peuvent être utilisées, par exemple, pour permettre le piratage massif de matériel sous copyright&mdash;une mauvaise fin. Ou elles peuvent être utilisées pour permettre l'utilisation de certains matériels sous copyright selon des manières qui seraient considérées comme de l'usage loyal&mdash;une bonne fin.
nb: Målet for antiomgåelsesbestemmelsene i DMCA-en er opphavsrettsomgåelsesteknologier. Omgåelsesteknologier kan brukes for andre formål. De kan for eksempel brukes til å muliggjøre massiv piratvirksomhet mot opphavsrettsbeskyttet materiale &ndash; et dårlig formål. Eller de kan brukes til å gjøre bruk av utvalgte opphavsrettsbeskyttede materiale mulig på måter som ville anses som rimelig bruk &ndash; et godt formål.

source: handguns
nb: håndvåpen

source: A handgun can be used to shoot a police officer or a child. Most would agree such a use is bad. Or a handgun can be used for target practice or to protect against an intruder. At least some would say that such a use would be good. It, too, is a technology that has both good and bad uses.
fr: Un pistolet peut être utilisé pour tuer un policier ou un enfant. Les plupart des gens acquiescerait qu'un tel usage est mauvais. Ou un pistolet peut être utilisé pour s'entrainer au tir ou à se protéger contre un intrus. Au moins quelques personnes diraient que de tels usages seraient bons. C'est, aussi, une technologie qui a à la fois des bons et des mauvais usages.
nb: Et håndvåpen kan brukes til å skyte en politimann eller ett barn. De fleste vil være enig i at slik bruk er galt. Eller et håndvåpen kan brukes til å skyte på blink, eller til å beskytte seg mot en inntrenger. I hvert fall noen vil si at slik bruk er bra. Dette er også en teknologi som har bra og dårlige bruksområder.
