Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: We could answer yes to each of these questions, but our tradition has answered no. In our tradition, as the Supreme Court has stated, copyright <quote>has never accorded the copyright owner complete control over all possible uses of his work.</quote><placeholder type="footnote" id="0"/> Instead, the particular uses that the law regulates have been defined by balancing the good that comes from granting an exclusive right against the burdens such an exclusive right creates. And this balancing has historically been done <emphasis>after</emphasis> a technology has matured, or settled into the mix of technologies that facilitate the distribution of content.
fr: Nous pourrions répondre oui à chacune de ces questions, mais notre tradition a répondu non. Dans notre tradition, comme la Cour suprême l'a exposé, le copyright <quote>n'a jamais accordé le contrôle complet au détenteur du copyright sur toutes les utilisations possibles de son travail</quote><placeholder type="footnote" id="0"/>. Au lieu de cela, les utilisations particulières que la loi régule ont été définies en équilibrant le bienfait qui vient en accordant un droit exclusif contre les fardeaux qu'un tel droit si exclusif crée. Et cet équilibre a historiquement été fait <emphasis>après</emphasis> qu'une technologie ait mûri, ou se soit installée dans le mélange des technologies qui facilitent la distribution de contenus.
nb: Vi kunne svart ja på hvert av disse spørsmålene, men vår tradisjon har svart nei. I vår tradisjon, slik Høyesterett uttalte, har opphavsretten <quote>aldri gitt opphavsrettseieren fullstendig kontroll over all mulig bruk av hans verk.</quote><placeholder type="footnote" id="0"/> I stedet har de spesifikke bruksområder som loven regulerer vært definert ved å balansere de goder som kommer fra å dele ut en eksklusiv rettighet mot ulempene en slik eksklusiv rettighet skaper. Og denne balanseringen har historisk vært gjort <emphasis>etter</emphasis> at teknologien har modnet, eller landet på en blanding av teknologier som bidrar til distribusjonen av innhold.

source: We should be doing the same thing today. The technology of the Internet is changing quickly. The way people connect to the Internet (wires vs. wireless) is changing very quickly. No doubt the network should not become a tool for <quote>stealing</quote> from artists. But neither should the law become a tool to entrench one particular way in which artists (or more accurately, distributors) get paid. As I describe in some detail in the last chapter of this book, we should be securing income to artists while we allow the market to secure the most efficient way to promote and distribute content. This will require changes in the law, at least in the interim. These changes should be designed to balance the protection of the law against the strong public interest that innovation continue.
fr: Nous devrions faire la même chose aujourd'hui. La technologie Internet change rapidement. La manière dont les gens se connectent à Internet (filaire et sans-fil) change très rapidement. Il n'y a aucun doute que le réseau devienne un outil pour <quote>voler</quote> les artistes. Mais la loi ne devrait pas non plus devenir un outil pour soustraire dans une voie particulière la façon dont les artistes (ou plus exactement les distributeurs) sont payés. Comme je le décris en détail dans le dernier chapitre de ce livre, nous devrions garantir un revenu aux artistes tandis que nous permettrions au marché de sécuriser la façon la plus efficace de promouvoir et distribuer le contenu. Cela exigera des changements de loi, au moins de façon intérimaire. Ces changements devraient être conçus pour équilibrer la protection de la loi et le fort intérêt public que l'innovation maintient.
nb: Vi burde gjøre det samme i dag. Teknologien på Internett endrer seg raskt. Måten folk kobler seg til Internett (trådbasert eller trådløst) endrer seg veldig raskt. Uten tvil bør ikke nettverket bli et verktøy for <quote>stjeling</quote> fra kunstnere. Men loven bør heller ikke bli et verktøy for å tvinge igjennom en bestemt måte som kunstnere (eller mer korrekt, distributører) får betalt. Som jeg beskriver i litt detalj i det siste kapittelet i denne boken, bør vi sikre inntekter til kunstnere mens vi tillater markedet å få på plass den mest effektive måten å fremme og distribuere innhold. Dette vil kreve endringer i loven, i hvert fall i en mellomperiode. Disse endringene bør utformes slik at de balanserer lovgitt beskyttelse mot den sterke interessen folket har for at nyskapning fortsetter.

source: This is especially true when a new technology enables a vastly superior mode of distribution. And this p2p has done. P2p technologies can be ideally efficient in moving content across a widely diverse network. Left to develop, they could make the network vastly more efficient. Yet these <quote>potential public benefits,</quote> as John Schwartz writes in <citetitle>The New York Times</citetitle>, <quote>could be delayed in the P2P fight.</quote><placeholder type="footnote" id="0"/>
fr: C'est particulièrement vrai quand une nouvelle technologie permet un mode énormément supérieur de distribution. Et c'est ce qu'a fait le p2p. La technologie p2p peut être idéalement efficace pour déplacer un contenu à travers un réseau très divers. Une fois développé, il pourrait rendre le réseau bien plus efficace. Pourtant ces <quote>avantages publics potentiels</quote>, comme l'écrit John Schwartz dans le <citetitle>New-York Times</citetitle>, <quote>pourraient être retardés dans le combat contre le P2P.</quote><placeholder type="footnote" id="0"/>
nb: Dette er spesielt riktig når en ny teknologi muliggjør en svært overlegen måte å distribuere på, og det har p2p gjort. P2p-teknologier kan være ideelt effektivt for å flytte innhold på tvers av et stort og variert nettverk. Utviklet videre så kan de gjøre nettverkene mye mer effektive. Likevel kan disse <quote>potensielle fordelene for folket,</quote> som John Schwartz skriver i <citetitle>The New York Times</citetitle>, <quote>bli forsinket av p2p-kampen.</quote><placeholder type="footnote" id="0"/>

source: <emphasis role='strong'>Yet when anyone</emphasis> begins to talk about <quote>balance,</quote> the copyright warriors raise a different argument. <quote>All this hand waving about balance and incentives,</quote> they say, <quote>misses a fundamental point. Our content,</quote> the warriors insist, <quote>is our <emphasis>property</emphasis>. Why should we wait for Congress to <quote>rebalance</quote> our property rights? Do you have to wait before calling the police when your car has been stolen? And why should Congress deliberate at all about the merits of this theft? Do we ask whether the car thief had a good use for the car before we arrest him?</quote>
fr: <emphasis role='strong'>Pourtant quand quelqu'un</emphasis> commence à parler <quote>de l'équilibre</quote>, les guerriers du copyright lèvent un argument différent. <quote>Tout cet aspect brandissant équilibre et motivations</quote>, disent-ils, <quote>ignore un point fondamental. Notre contenu</quote>, insistent les guerriers, <quote>est notre <emphasis>propriété</emphasis>. Pourquoi devrions-nous attendre le Congrès pour 'rééquilibrer' nos droits de propriété&nbsp;? Devez-vous attendre avant d'appeler la police quand votre voiture a été volée&nbsp;? Et pourquoi le Congrès devrait-il délibérer des mérites de ce vol&nbsp;? Demandons nous si le voleur de voiture avait une bonne utilisation pour la voiture avant que nous ne l'arrêtions&nbsp;?</quote>
nb: <emphasis role='strong'>Men når noen</emphasis> begynner å snakke om <quote>balanse,</quote> kommer opphavsrettskrigerne med et annet argument. <quote>All denne varme luften om balanse og incentiver,</quote> sier de, <quote>går glipp av det fundamentale poenget. Vårt innhold,</quote> insisterer krigerne, <quote>er vår <emphasis>eiendom</emphasis>. Hvorfor burde vi vente på at Kongressen skal finne en ny balanse for våre eiendomsretter? Må vi vente før vi kontakter politiet når bilen vår har blitt stjålet? Og hvorfor burde Kongressen i det hele tatt debattere nytten av dette tyveriet? Spør vi dem om biltyven hadde god bruk for bilen før vi arresterer ham?</quote>

source: <quote>It is <emphasis>our property</emphasis>,</quote> the warriors insist. <quote>And it should be protected just as any other property is protected.</quote>
fr: <quote>C'est <emphasis>notre propriété</emphasis></quote> insistent les guerriers. <quote>Et cela devrait être protégé comme n'importe quelle autre propriété est protégée</quote>.
nb: <quote>Det er <emphasis>vår eiendom</emphasis>,</quote> insisterer krigerne, <quote>og den bør være beskyttet på samme måte som all annen eiendom er beskyttet.</quote>

source: <quote>Property</quote>
fr: <quote>Propriété</quote>
nb: <quote>Eiendom</quote>

source: <emphasis role='strong'>The copyright warriors</emphasis> are right: A copyright is a kind of property. It can be owned and sold, and the law protects against its theft. Ordinarily, the copyright owner gets to hold out for any price he wants. Markets reckon the supply and demand that partially determine the price she can get.
fr: <emphasis role='strong'>Les guerriers du copyright</emphasis> ont raison&nbsp;: un copyright est une forme de propriété. Il peut être détenu et vendu, et la loi protège contre son vol. En général, le détenteur d'un copyright peut choisir de l'exercer au prix qu'il lui plaît. Les marchés font jouer l'offre et la demande, qui déterminent en partie le prix qu'il peut en obtenir.
nb: <emphasis role='strong'>Opphavsrettskrigerne</emphasis> har rett: Opphavsretten er en type eiendom. Den kan eies og selges, og lovverket beskytter den mot å bli stjålet. Vanligvis, kan opphavsrettseieren be om hvilken som helst pris som han ønsker. Markeder bestemmer tilbud og etterspørsel som i hvert tilfelle bestemmer prisen hun kan få.

source: But in ordinary language, to call a copyright a <quote>property</quote> right is a bit misleading, for the property of copyright is an odd kind of property. Indeed, the very idea of property in any idea or any expression is very odd. I understand what I am taking when I take the picnic table you put in your backyard. I am taking a thing, the picnic table, and after I take it, you don't have it. But what am I taking when I take the good <emphasis>idea</emphasis> you had to put a picnic table in the backyard&mdash;by, for example, going to Sears, buying a table, and putting it in my backyard? What is the thing I am taking then?
fr: Mais, en langage ordinaire, appeler un copyright une <quote>propriété</quote> est un peu confus, car la propriété liée au copyright est d'un type bien inhabituel. En effet, l'idée même de posséder une idée ou une expression est très inhabituelle. Je sais ce que je prends si je prends la table de pique-nique que vous avez mise au fond de votre jardin. Je prends un objet, la table de pique-nique, et une fois que je l'ai prise, vous ne l'avez plus. Mais qu'est-ce que je prends, si je prends la bonne<emphasis> idée</emphasis> que vous avez eue de mettre une table de pique-nique dans votre jardin &mdash; par exemple, en allant acheter une table chez Sears, et en la mettant au fond de mon jardin&nbsp;? Quelle est dans ce cas la chose que je prends&nbsp;?
nb: I vanlig språk er imidlertid det å kalle opphavsrett for en <quote>eiendoms</quote>rett litt misvisende, for eiendommen i opphavsretten er en merkelig type eiendom. Selve idéen om eierrettigheter til en idé eller et uttrykk er nemlig veldig merkelig. Jeg forstår hva jeg tar når jeg tar et hagebord som du plasserte bak huset ditt. Jeg tar en ting, hagebordet, og etter at jeg har tatt det, har ikke du det. Men hva tar jeg når jeg tar den gode <emphasis>idéen</emphasis> som du hadde om å plassere hagebordet i bakhagen &ndash; ved å for eksempel dra til butikken Sears, kjøpe et bord, og plassere det i min egen bakhage? Hva er tingen jeg tar da?

source: Letter from Thomas Jefferson to Isaac McPherson (13 August 1813) in <citetitle>The Writings of Thomas Jefferson</citetitle>, vol. 6 (Andrew A. Lipscomb and Albert Ellery Bergh, eds., 1903), 330, 333&ndash;34.
fr: Lettre de Thomas Jefferson à Isaac McPherson (13 aout 1813) dans <citetitle>The Writings of Thomas Jefferson</citetitle>, vol. 6 (Andrew A. Lipscomb and Albert Ellery Bergh, eds., 1903), 330, 333-34.
nb: Brev fra Thomas Jefferson til Isaac McPherson (13. august 1813) i <citetitle>The Writings of Thomas Jefferson</citetitle>, vol. 6 (Andrew A. Lipscomb and Albert Ellery Bergh, eds., 1903), 330, 333&ndash;34.

source: The point is not just about the thingness of picnic tables versus ideas, though that's an important difference. The point instead is that in the ordinary case&mdash;indeed, in practically every case except for a narrow range of exceptions&mdash;ideas released to the world are free. I don't take anything from you when I copy the way you dress&mdash;though I might seem weird if I did it every day, and especially weird if you are a woman. Instead, as Thomas Jefferson said (and as is especially true when I copy the way someone else dresses), <quote>He who receives an idea from me, receives instruction himself without lessening mine; as he who lights his taper at mine, receives light without darkening me.</quote><placeholder type="footnote" id="0"/>
fr: La différence ne tient pas seulement au fait que les tables de pique-nique sont des objets physiques et non pas des idées, bien que cette différence soit importante. La différence tient au fait que dans la plupart des cas&mdash;en fait, dans pratiquement tous les cas à l'exception d'un nombre restreint d'exceptions&mdash;les idées sont libres. Je ne vous prends rien si je copie votre manière de vous habiller&mdash;bien que je risque de passer pour quelqu'un de bizarre si je le fais tous les jours, surtout si vous êtes une femme. Au contraire, comme disait Thomas Jefferson (et ceci est particulièrement vrai si je copie la manière dont quelqu'un s'habille), <quote>Celui qui recoit une idée de moi, recoit une instruction sans diminuer la mienne&nbsp;; de même que celui qui allume sa chandelle à la mienne, recoit de la lumière sans me faire de l'ombre.</quote><placeholder type="footnote" id="0"/>
nb: Poenget er ikke bare om hvorvidt hagebord og idéer er ting, selv om det er en viktig forskjell. Poenget er i stedet at i det vanlige tilfelle &ndash; faktisk i praktisk talt ethvert tilfelle unntatt en begrenset rekke med unntak &ndash; er idéer som er sluppet ut i verden frie. Jeg tar ingenting fra deg når jeg kopierer måten du kler deg &ndash; selv om det ville se sært ut hvis jeg gjorde det hver dag, og spesielt sært hvis du er en kvinne. I stedet, som Thomas Jefferson sa (og det er spesielt sant når jeg kopierer hvordan noen andre kler seg), <quote>Den som mottar en idé fra meg, får selv informasjon uten å ta noe fra meg, på samme måte som den som tenner sitt lys fra min veike får lys uten å forlate meg i mørket.</quote><placeholder type="footnote" id="0"/>

source: intangibility of
nb: uhåndgripeligheten til

source: The exceptions to free use are ideas and expressions within the reach of the law of patent and copyright, and a few other domains that I won't discuss here. Here the law says you can't take my idea or expression without my permission: The law turns the intangible into property.
fr: Les exceptions à l'usage libre sont les idées et expressions couverts par la loi des brevets et du copyright, et quelques autres cas que je n'aborderai pas ici. Dans ce cas la loi stipule que vous ne pouvez pas prendre mon idée ou expression sans ma permission&nbsp;: La loi transforme l'impalpable en propriété.
nb: Unntakene til fri bruk er idéer og uttrykk innenfor dekningsområdet til loven om patent og opphavsrett, og noen få andre områder som jeg ikke vil diskutere her. Her sier lovverket at du ikke kan ta min idé eller uttrykk uten min tillatelse: Lovverket gjør det immaterielle til eiendom.

source: As the legal realists taught American law, all property rights are intangible. A property right is simply a right that an individual has against the world to do or not do certain things that may or may not attach to a physical object. The right itself is intangible, even if the object to which it is (metaphorically) attached is tangible. See Adam Mossoff, <quote>What Is Property? Putting the Pieces Back Together,</quote> <citetitle>Arizona Law Review</citetitle> 45 (2003): 373, 429 n. 241.
fr: Comme l'enseignaient les réalistes légaux à propos de la loi américaine, tous les droits de propriété sont intangibles. Un droit de propriété est simplement un droit qu'un individu a contre le monde de faire ou de ne pas faire certaines choses qui peuvent ou ne peuvent pas être liées à un objet physique. Le droit lui-même est intangible, même si l'objet auquel il est (métaphoriquement) attaché est tangible. Voir Adam Mossoff, <quote>What Is Property&nbsp;? Putting the Pieces Back Together,</quote><citetitle> Arizona Law Review</citetitle> 45 (2003)&nbsp;: 373, 429 n. 241.
nb: Slik de juridiske realistene lærte bort amerikansk lov, var alle eiendomsretter immaterielle. En eiendomsrett er ganske enkelt den retten som et individ har mot verden til å gjøre eller ikke gjøre visse ting som er eller ikke er knyttet til et fysisk objekt. Retten i seg selv er immateriell, selv om objektet som det er (metafysisk) knyttet til er materielt. Se Adam Mossoff, <quote>What Is Property? Putting the Pieces Back Together,</quote> <citetitle>Arizona Law Review</citetitle> 45 (2003): 373, 429 n. 241.

source: But how, and to what extent, and in what form&mdash;the details, in other words&mdash;matter. To get a good sense of how this practice of turning the intangible into property emerged, we need to place this <quote>property</quote> in its proper context.<placeholder type="footnote" id="0"/>
fr: Mais comment, jusqu'à quel point, et sous quelle forme&mdash;les détails, en d'autres termes&mdash; ont ici leur importance. Afin de bien comprendre comment est apparu cet exercice de transformation de l'impalpable en propriété, il nous faut replacer cette <quote>propriété</quote> dans son contexte.<placeholder type="footnote" id="0"/>
nb: Men hvordan lovverket gjør det, og i hvilken utstrekning, og i hvilken form &ndash; detaljene, med andre ord &ndash; betyr noe. For å få en god forståelse om hvordan denne praksis om å gjøre det immaterielle om til eiendom vokste frem, trenger vi å plassere slik <quote>eiendom</quote> i sin rette sammenheng.<placeholder type="footnote" id="0"/>

source: My strategy in doing this will be the same as my strategy in the preceding part. I offer four stories to help put the idea of <quote>copyright material is property</quote> in context. Where did the idea come from? What are its limits? How does it function in practice? After these stories, the significance of this true statement&mdash;<quote>copyright material is property</quote>&mdash; will be a bit more clear, and its implications will be revealed as quite different from the implications that the copyright warriors would have us draw.
fr: Pour celà, ma stratégie sera la même que dans la partie précédente. Je propose quatre anecdotes, afin d'aider à replacer dans son contexte l'idée que <quote>le copyright est une propriété</quote>. D'où cette idée est- elle venue&nbsp;? Quelles sont ses limites&nbsp;? Comment s'applique-t'elle en pratique&nbsp;? Après ces anecdotes, le sens de cette assertion&mdash;<quote>le copyright est une propriété</quote>&mdash;sera un peu plus clair, et ses implications apparaîtront bien différentes de celles que les guerriers du copyright voudraient bien nous faire accepter.
nb: Min strategi for å gjøre dette er den samme som min strategi i den foregående del. Jeg presenterer fire historier som bidrar til å plassere <quote>opphavsrettsbeskyttet materiale er eiendom</quote> i sammenheng. Hvor kom idéen fra? Hva er dens begrensninger? Hvordan fungerer dette i praksis? Etter disse historiene vil betydningen til dette sanne utsagnet &ndash; <quote>opphavsrettsbeskyttet materiale er eiendom</quote> &ndash; bli litt mer klart, og dets implikasjoner vil bli avslørt som ganske forskjellig fra implikasjonene som opphavsrettskrigerne vil at vi skal forstå.

source: Chapter Six: Founders
fr: Fondateurs
nb: Kapittel seks: Grunnleggerne

source: English copyright law developed for
nb: Engelsk åndsverklov utviklet for

source: England, copyright laws developed in
nb: England, åndsverklov utviklet i

source: United Kingdom
nb: Storbritannia

source: history of copyright law in
nb: historie av opphavsrettslovgivning i

source: Romeo and Juliet (Shakespeare)
nb: Romeo og Julie (Shakespeare)

source: <emphasis role='strong'>William Shakespeare</emphasis> wrote <citetitle>Romeo and Juliet</citetitle> in 1595. The play was first published in 1597. It was the eleventh major play that Shakespeare had written. He would continue to write plays through 1613, and the plays that he wrote have continued to define Anglo-American culture ever since. So deeply have the works of a sixteenth-century writer seeped into our culture that we often don't even recognize their source. I once overheard someone commenting on Kenneth Branagh's adaptation of Henry V: <quote>I liked it, but Shakespeare is so full of clichés.</quote>
fr: <emphasis role='strong'>William Shakespeare</emphasis> a écrit<citetitle> Romeo et Juliette</citetitle> en 1595. La pièce fut publiée pour la première fois en 1597. C'était la onzième grande pièce de théâtre écrite par Shakespeare. Il continua d'écrire des pièces jusqu'en 1613, et les pièces qu'il a écrites depuis lors ont défini la culture anglo- américaine. Les oeuvres de cet écrivain du seizième siècle ont imprégné notre culture si profondément que souvent nous n'en reconnaissons même plus la source. J'ai entendu un jour quelqu'un faire ce commentaire au sujet de l'adaptation de Henri V par Kenneth Branagh&nbsp;: <quote>J'ai aimé, mais Shakespeare contient tellement de clichés.</quote>
nb: <emphasis role='strong'>William Shakespeare</emphasis> skrev <citetitle>Romeo og Julie</citetitle> i 1595. Skuespillet ble først utgitt i 1597. Det var det ellevte store skuespillet Shakespeare hadde skrevet. Han fortsatte å skrive skuespill helt til 1613, og stykkene han skrev har fortsatt å definere angloamerikansk kultur siden. Så dypt har verkene av en 1500-talls forfatter sunket inn i vår kultur at vi ofte ikke engang kjenner kilden. Jeg overhørte en gang noen som kommentere Kenneth Branaghs utgave av Henry V: <quote>Jeg likte det, men Shakespeare er så full av klisjeer.</quote>
