Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: But there is a space between zero and one, Internet culture notwithstanding. And these massive shifts in the effective power of copyright regulation, tied to increased concentration of the content industry and resting in the hands of technology that will increasingly enable control over the use of culture, should drive us to consider whether another adjustment is called for. Not an adjustment that increases copyright's power. Not an adjustment that increases its term. Rather, an adjustment to restore the balance that has traditionally defined copyright's regulation&mdash;a weakening of that regulation, to strengthen creativity.
fr: Mais il y a un espace entre zéro et un, malgré la culture d'Internet. Et ces changements massifs dans le pouvoir effectif de la régulation du copyright, liés à la concentration accrue de l'industrie du contenu et reposant dans les mains d'une technologie qui va de plus en plus permettre de contrôle sur l'utilisation de la culture, devrait nous mener à nous demander si un autre ajustement est requis. Pas un ajustement qui augmenterait le pouvoir du copyright. Pas un ajustement qui augmenterait sa durée. Plutôt, un ajustement qui restaurerait l'équilibre qui a traditionnellement défini la régulation du copyright&mdash;un affaiblissement de cette régulation, pour renforcer la créativité.
nb: Men det er et område mellom null og en, på tross av Internett-kultur. Og disse massive endringene i den effektive makten til opphavsrettsregulering, knyttet til den økende konsentreringen i innholdsindustrien og hvilende i teknologiens hender som i økende grad kan kontrollere bruken av kultur, bør få oss til å vurdere hvorvidt en annen justering er nødvendig. Ikke en justering som øker opphavsrettens makt. Ikke en justering som øker dens vernetid. I stedet en justering som gjenoppretter balansen som tradisjonelt har definert opphavsrettens regulering &ndash; en svekkelse av denne reguleringen for å styrke kreativiteten.

source: Copyright law has not been a rock of Gibraltar. It's not a set of constant commitments that, for some mysterious reason, teenagers and geeks now flout. Instead, copyright power has grown dramatically in a short period of time, as the technologies of distribution and creation have changed and as lobbyists have pushed for more control by copyright holders. Changes in the past in response to changes in technology suggest that we may well need similar changes in the future. And these changes have to be <emphasis>reductions</emphasis> in the scope of copyright, in response to the extraordinary increase in control that technology and the market enable.
fr: La loi du copyright n'a pas été un Roc de Gibraltar. Ce n'est pas en ensemble d'engagements constants que, pour quelque raison mystérieuse, les adolescents et les mordus d'informatique méprisent maintenant. Au lieu de cela, le pouvoir du copyright a augmenté sensiblement pendant une courte période de temps, pendant que les technologies de distribution et de création ont changé et que les lobbyistes ont fait pression pour plus de contrôle pour les détenteurs de copyright. Les changements dans le passé en réponse aux changements dans la technologie suggèrent que nous avons peut-être bien besoin de changements similaires à l'avenir. Et ces changements doivent être des <emphasis>réductions</emphasis> de l'étendue du copyright, en réponse à l'augmentation extraordinaire du contrôle que la technologie et le marché permettent.
nb: Åndsverksloven har ikke vært noen uforanderlig naturlov, sikker og solid som Rock of Gibraltar. Den er ikke et sett med konstante forpliktelser som tenåringer og geeks (nerder) nå, av en eller annen mystisk grunn, gir blaffen i. I stedet har opphavsrettens makt vokst dramatisk på kort tid, etter hvert som teknologi for distribusjon og skaping har endret seg, og etter hvert som lobbyister har presset på for mer kontroll hos opphavsrettsinnehaverne. Tidligere endringer som respons på endringene i teknologi foreslår at vi godt kan trenge lignende endringer i fremtiden. Og disse endringene må være <emphasis>reduksjon</emphasis> i omfanget til opphavsretten, som svar på den ekstraordinære økningen i kontroll som teknologi og marked gjør mulig.

source: For the single point that is lost in this war on pirates is a point that we see only after surveying the range of these changes. When you add together the effect of changing law, concentrated markets, and changing technology, together they produce an astonishing conclusion: <emphasis>Never in our history have fewer had a legal right to control more of the development of our culture than now</emphasis>.
fr: Car la seule chose qui est perdue dans cette guerre contre les pirates est une chose que nous verrons après avor sondé l'étendue de ces changements. Quand vous additionnez l'effet de la loi modifiée, des marchés concentrés, et la technologie changeante, ensemble ils produisent une conclusion étonnante&nbsp;: <emphasis> Jamais dans notre histoire aussi peu n'ont eu le droit légal de contrôler autant le développement de notre culture que maintenant. </emphasis>
nb: For det enkeltpoenget som går tapt i denne krigen mot pirater er et poeng som vi kun ser etter å ha kartlagt alle disse endringene. Når du slår sammen effekten av et endret lovverk, konsentrert markedet og endret teknologi, så kommer en til en forbløffende konklusjon: <emphasis>Aldri før i vår historie har så få hatt juridisk rett til å kontrollere mer av utviklingen av vår kultur enn nå</emphasis>.

source: <placeholder type="indexterm" id="0"/> Siva Vaidhyanathan captures a similar point in his <quote>four surrenders</quote> of copyright law in the digital age. See Vaidhyanathan, 159&ndash;60.
fr: <placeholder type="indexterm" id="0"/> Siva Vaidhyanathan saisit un point similaire dans son <quote>four surrenders</quote> de loi du copyright à l'age du numérique. Voir Vaidhyanathan, 159-60.
nb: <placeholder type="indexterm" id="0"/> Siva Vaidhyanathan fanger et lignende poeng i hans <quote>fire kapitulasjoner</quote> for åndsverkloven i den digitale tidsalder. Se Vaidhyanathan, 159&ndash;60.

source: Not when copyrights were perpetual, for when copyrights were perpetual, they affected only that precise creative work. Not when only publishers had the tools to publish, for the market then was much more diverse. Not when there were only three television networks, for even then, newspapers, film studios, radio stations, and publishers were independent of the networks. <emphasis>Never</emphasis> has copyright protected such a wide range of rights, against as broad a range of actors, for a term that was remotely as long. This form of regulation&mdash;a tiny regulation of a tiny part of the creative energy of a nation at the founding&mdash;is now a massive regulation of the overall creative process. Law plus technology plus the market now interact to turn this historically benign regulation into the most significant regulation of culture that our free society has known.<placeholder type="footnote" id="0"/>
fr: Pas quand les copyright étianet perpétuels, car quand les copyrights étaient perpétuels, ils affectaient seulement ce travail de création précis. Pas quand seulement les éditeurs avaient les outils pour publier, car le marché était alors plus varié. Pas quand il y avait seulement trois chaines de télévision, car même alors, les journaux, les studios de film, les stations de radio et les éditeurs étaient indépendants des réseaux. Le copyright n'a <emphasis>jamais</emphasis> protégé un tel éventail de droits, contre un éventail aussi grand d'acteurs, pour une durée qui était lointainement aussi longue. Cette forme de régulation&mdash;une minuscule régulation d'une minuscule partie de l'énergie créatrice d'une nation à ses débuts&mdash;est maintenant une régulation massive de l'ensemble du processus créatif. La loi plus la technologie plus le marché interagissent maintenant pour changer cette régulation historiquement bénigne en la régulation de culture la plus importante que notre société libre a jamais connu.<placeholder type="footnote" id="0"/>
nb: Ikke da opphavsretten var evigvarende, for da opphavsrett var evigvarende, påvirket de kun det spesifikke kreative verket. Ikke da kun utgivere hadde publiseringsutstyr, for markedet var da mye mer variert. Ikke når det kun fantes tre TV-nettverk, for selv da var aviser, filmstudio, radiostasjoner og utgivere uavhengige av nettverkene. <emphasis>Aldri</emphasis> har opphavsretten beskyttet en så stor mengde av rettigheter, mot en så stor mengde av aktører, med en vernetid som var i nærheten av så lang. Denne form for regulering &ndash; en liten regulering av en liten del av den kreative energien til en nasjon i emning &ndash; er nå en massiv regulering av hele den kreative prosessen. Lovverk pluss teknologi pluss marked jobber nå sammen for å gjøre denne historisk ubetydelige regulering til den mest betydningsfulle reguleringen av kulturen som vårt frie samfunn har kjent.<placeholder type="footnote" id="0"/>

source: <emphasis role='strong'>This has been</emphasis> a long chapter. Its point can now be briefly stated.
fr: <emphasis role='strong'>Cela a été</emphasis> un long chapitre. Son but peut maintenant être brièvement énoncé.
nb: <emphasis role='strong'>Dette har vært</emphasis> et langt kapittel. Dets poeng kan nå formuleres ganske kort.

source: At the start of this book, I distinguished between commercial and noncommercial culture. In the course of this chapter, I have distinguished between copying a work and transforming it. We can now combine these two distinctions and draw a clear map of the changes that copyright law has undergone. In 1790, the law looked like this:
fr: Au début de ce livre, j'ai fait la distinction entre la culture commerciale et non-commerciale. Au cours de ce chapitre, j'ai fait la distinction entre copier une oeuvre et la transformer. Nous pouvons maintenant combiner ces deux distinctions et dessiner une carte claire des changements que la loi du copyright a subi. En 1790, la loi ressemblait à ceci&nbsp;:
nb: I starten av denne boken, poengterte jeg forskjellen mellom kommersiell og ikke-kommersiell kultur. I løpet av dette kapittelet har jeg skilt mellom kopiering av et verk, og å omforme det. Vi kan nå kombinere disse to skillene, og tegne et klart kart over endringene som opphavsrettsloven har gjennomgått. I 1790, så loven slik ut:

source: PUBLISH
nb: Publisere

source: TRANSFORM
nb: Omforme

source: Commercial
nb: Kommersiell

source: Free
nb: Fri

source: Noncommercial
nb: Ikke-kommersiell

source: The act of publishing a map, chart, and book was regulated by copyright law. Nothing else was. Transformations were free. And as copyright attached only with registration, and only those who intended to benefit commercially would register, copying through publishing of noncommercial work was also free.
fr: L'acte d'éditer une carte, un graphique et un livre était régulé par la loi du copyright. Rien d'autre ne l'était. Les transformations étaient libres. Et comme le copyright s'obtenait uniquement avec une inscription, et comme seuls ceux qui avaient l'intention de bénéficier commercialement s'enregistraient, la copie par l'édition d'oeuvres non-commerciales était également libre.
nb: Det å publisere et kart, diagram og bok var regulert av opphavsrettsloven. Ingenting annet. Omforminger var fritt frem. Og i og med at opphavsretten kun gjaldt ved registrering, og kun de som planla å ha kommersiell nytte ville registrere, var kopiering gjennom publisering av ikke-kommersielle verk også fritt frem.

source: By the end of the nineteenth century, the law had changed to this:
fr: À la fin du XIX<superscript>e</superscript> siècle, la loi avait changé en ceci&nbsp;:
nb: På slutten av det nittende århundre hadde loven blitt endret til dette:

source: Derivative works were now regulated by copyright law&mdash;if published, which again, given the economics of publishing at the time, means if offered commercially. But noncommercial publishing and transformation were still essentially free.
fr: Les oeuvres dérivées étaient alors régulées par la loi du copyright&mdash;si éditées, ce qui encore, étant donné l'économie de l'édition à cette époque, signifie si disponible commercialement. Mais les éditions et transformations non-commerciales étaient encore essentiellement libres.
nb: Avledede verk var nå regulert av opphavsrettsloven &ndash; hvis de var publisert, som betød, gitt økonomien til publisering på den tiden, å tilby den kommersielt. Men det var fortsatt i hovedsak fritt frem for ikke-kommersiell publisering og omforming.

source: In 1909 the law changed to regulate copies, not publishing, and after this change, the scope of the law was tied to technology. As the technology of copying became more prevalent, the reach of the law expanded. Thus by 1975, as photocopying machines became more common, we could say the law began to look like this:
fr: En 1909, la loi changea pour réguler les copies, pas l'édition, et après ce changement, la portée de la loi était liée à la technologie. Comme la technologie de copie devenait plus répandue, la portée de la loi s'est étendue. Ainsi en 1975, comme les photocopieuses devenaient de plus en plus communes, nous pourrions dire que la loi commençait à ressembler à ceci&nbsp;:
nb: I 1909 ble loven endret til å regulere eksemplarer og ikke publisering, og etter denne endringen var omfanget av loven knyttet til teknologi. Etter hvert som teknologien for eksemplarfremstilling/kopiering ble mer utbredt, utvidet rekkevidden til loven seg. Dermed kan vi si at i 1975, etter hvert som fotokopimaskiner ble mer vanlig, begynte loven å se slik ut:

source: COPY
nb: Kopiere

source: &copy; / Free
nb: &copy;/Fri

source: The law was interpreted to reach noncommercial copying through, say, copy machines, but still much of copying outside of the commercial market remained free. But the consequence of the emergence of digital technologies, especially in the context of a digital network, means that the law now looks like this:
fr: La loi était interprétée pour atteindre la copie non-commerciale à travers, disons, les photocopieuses, mais pourtant la plupart des copies en dehors du marché commercial restait libre. Mais les conséquences de l'émergence des technologies numériques, en particulier dans le contexte d'un réseau numérique, signifie que la loi ressemble maintenant à ceci&nbsp;:
nb: Loven ble tolket til å nå ikke-kommersiell kopiering ved hjelp av, f.eks. kopimaskiner, men fortsatt forble mye av kopieringen utenom det kommersielle markedet fri. Men konsekvensen fra fremveksten av digitale teknologier, spesielt i sammenheng med digitale nettverk, betyr at loven nå ser slik ut:

source: Every realm is governed by copyright law, whereas before most creativity was not. The law now regulates the full range of creativity&mdash; commercial or not, transformative or not&mdash;with the same rules designed to regulate commercial publishers.
fr: Chaque domaine est gouverné par la loi du copyright, alors qu'auparavant la plupart de la créativité ne l'était pas. La loi régule maintenant toute la portée de la créativité&mdash;commerciale ou pas, transformative ou pas&mdash;avec les mêmes règles conçues pour réguler les éditeurs commerciaux.
nb: Hvert område er styrt av åndsverksloven, mens mesteparten av kreativiteten ikke var styrt av den tidligere. Loven regulerer nå hele omfanget av kreativiteten &ndash; kommersiell eller ikke, omformende eller ikke &ndash; med de samme reglene som ble utformet for å regulere kommersielle utgivere.

source: Obviously, copyright law is not the enemy. The enemy is regulation that does no good. So the question that we should be asking just now is whether extending the regulations of copyright law into each of these domains actually does any good.
fr: Évidemment, la loi du copyright n'est pas l'ennemi. L'ennemi est la régulation qui a un résultat négatif. Donc la question que nous devrions nous poser maintenant est est-ce qu'étendre les régulations de la loi du copyright dans chacun de ces domaines est véritablement une bonne chose.
nb: Åndsverkloven er åpenbart ikke fienden. Fienden er regulering som ikke gjør noe bra. Så spørsmålet vi bør stille oss akkurat nå er hvorvidt å utvide reguleringene i åndsverkloven inn i hver av disse områdene faktisk gjør noe bra.

source: I have no doubt that it does good in regulating commercial copying. But I also have no doubt that it does more harm than good when regulating (as it regulates just now) noncommercial copying and, especially, noncommercial transformation. And increasingly, for the reasons sketched especially in chapters <xref xrefstyle="select: labelnumber" linkend="recorders"/> and <xref xrefstyle="select: labelnumber" linkend="transformers"/>, one might well wonder whether it does more harm than good for commercial transformation. More commercial transformative work would be created if derivative rights were more sharply restricted.
fr: Je ne doute pas qu'elle fait du bien dans la régulation de la copie commerciale. Mais je ne doute pas non plus qu'elle fait plus de mal que de bien quand elle régule (comme elle régule maintenant) la copie non- commerciale et, particulièrement, la transformation non-commerciale. Et de plus en plus, pour les raisons esquissées en particulier dans les chapitres <xref xrefstyle="select: labelnumber" linkend="recorders"/> et <xref xrefstyle="select: labelnumber" linkend="transformers"/>, on pourrait bien se demander si elle ne fait pas plus de mal que de bien pour la transformation commerciale. Davantage d'oeuvres transformatives commerciales seraient créées si les droits dérivatifs étaient plus nettement limités.
nb: Jeg er ikke i tvil om at det er en god idé å regulere kommersiell kopiering. Men jeg har heller ingen tvil om at det gjør mer skade enn gavn når en regulerer (slik det reguleres akkurat nå) ikke-kommersiell kopiering, og spesielt ikke-kommersiell omforming. Og i stadig større grad, av årsaker skissert spesielt i kapitlene <xref xrefstyle="select: labelnumber" linkend="recorders"/> og <xref xrefstyle="select: labelnumber" linkend="transformers"/>, kan en godt undre på hvorvidt den gjør mer skade enn gavn for kommersiell omforming. Flere kommersielle omformede verk ville vært skapt hvis avledede rettigheter var skarpere begrenset.

source: legal realist movement
nb: juridiske realist-bevegelsen

source: <placeholder type="indexterm" id="0"/> It was the single most important contribution of the legal realist movement to demonstrate that all property rights are always crafted to balance public and private interests. See Thomas C. Grey, <quote>The Disintegration of Property,</quote> in <citetitle>Nomos XXII: Property</citetitle>, J. Roland Pennock and John W. Chapman, eds. (New York: New York University Press, 1980).
nb: <placeholder type="indexterm" id="0"/> Det å demonstrere at alle eiendomsrettigheter alltid har vært utformet for å balansere interessene til fellesskapet og private, var det viktigste enkeltbidrag fra den juridiske realist-bevegelsen. Se Thomas C. Grey, <quote>The Disintegration of Property,</quote> i <citetitle>Nomos XXII: Property</citetitle>, J. Roland Pennock og John W. Chapman, eds. (New York: New York University Press, 1980).

source: The issue is therefore not simply whether copyright is property. Of course copyright is a kind of <quote>property,</quote> and of course, as with any property, the state ought to protect it. But first impressions notwithstanding, historically, this property right (as with all property rights<placeholder type="footnote" id="0"/>) has been crafted to balance the important need to give authors and artists incentives with the equally important need to assure access to creative work. This balance has always been struck in light of new technologies. And for almost half of our tradition, the <quote>copyright</quote> did not control <emphasis>at all</emphasis> the freedom of others to build upon or transform a creative work. American culture was born free, and for almost 180 years our country consistently protected a vibrant and rich free culture.
fr: Le problème n'est donc pas simplement de savoir si le copyright est une propriété. Bien sûr le copyright est une sorte de <quote>propriété</quote>, et bien sûr, comme avec toute propriété, l'État se doit de la protéger. Mais malgré les premières impressions, historiquement, ce droit de propriété (comme avec tous les droits de propriété<placeholder type="footnote" id="0"/>) a été conçu pour équilibrer le besoin important de donner aux auteurs et aux artistes des encouragements avec le besoin tout aussi important d'assurer l'accès à l'oeuvre créative. Cet équilibre a toujours été frappé à la lumière de nouvelles technologies. Et pour presque la moitié de notre tradition, le <quote>copyright</quote> n'a pas <emphasis>du tout</emphasis> contrôlé la liberté des autres de réutiliser ou de transformer une oeuvres créative. La culture américaine est née libre, et pendant presque 180 ans notre pays a systématiquement protégé une culture libre vivante et riche.
nb: Temaet her er dermed ikke så enkelt som hvorvidt opphavsrett er eiendom eller ikke. Selvfølgelig er opphavsrett en type <quote>eiendom,</quote> og selvfølgelig, som med enhver eiendom, bør staten beskytte den. Men uansett førsteinntrykk, så har denne eiendomretten, historisk sett (som med alle eiendomsretter<placeholder type="footnote" id="0"/>) vært utformet for å balansere det viktige behovet å gi forfattere og artister incentiver med det like viktige behovet å sikre tilgang til kreative verk. Denne balansen har alltid blitt funnet i lys av nye teknologier. Og i nesten halve vår tradisjon kontrollerte ikke <quote>opphavsretten</quote> <emphasis>i det hele tatt</emphasis> friheten andre hadde til å bygge på og omforme et kreativt verk. USAs kultur ble født fri, og i nesten 180 år beskyttet vårt land konsistent en pulserende og rik fri kultur.
