Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Never in our history has a painter had to worry about whether his painting infringed on someone else's work; but the modern-day painter, using the tools of Photoshop, sharing content on the Web, must worry all the time. Images are all around, but the only safe images to use in the act of creation are those purchased from Corbis or another image farm. And in purchasing, censoring happens. There is a free market in pencils; we needn't worry about its effect on creativity. But there is a highly regulated, monopolized market in cultural icons; the right to cultivate and transform them is not similarly free.
fr: Jamais dans notre histoire, un peintre n'a eu à s'occuper de savoir si sa peinture empiétait sur le travail de quelqu'un d'autre. Mais le dessinateur contemporain, qui utilise des outils comme Photoshop et partage du contenu sur le web, doit s'en soucier en permanence. Les images sont omniprésentes, mais on ne peut utiliser dans une création que sont celles achetées à Corbis (NdT&nbsp;: société vendant des images numérisées&nbsp;; propriété de Bill Gates) ou à une autre banque d'images. Et avec l'achat, la censure arrive. Le marché des crayons est libre&nbsp;; nous n'avons pas à nous occuper de leurs effets sur la créativité. Mais le marché de l'image culturelle est très concentré et réglementé&nbsp;; nous ne somme pas aussi libres de les utiliser et les transformer.
nb: Aldri før i vår historie har en maler trengt å bekymre seg om hans maleri krenker noen andres verk. Men en moderne maler, som bruker verktøyene til Photoshop og deler innholdet på nettet, må bekymre seg for dette hele tiden. Bilder er over alt, men de eneste trygge bildene å bruke i skapelsesprosessen er de som er kjøpt fra Corbis eller en annen av bildebutikkene. Og i denne kjøpsprosessen skjer det sensurering. Det er et fritt marked for blyanter. Vi trenger ikke bekymre oss for dets effekt på kreativiteten. Men det er et strengt regulert og monopolisert marked for kulturelle ikoner, retten til å kultivere og endre på dem er ikke tilsvarende fritt.

source: Lawyers rarely see this because lawyers are rarely empirical. As I described in chapter <xref xrefstyle="select: labelnumber" linkend="recorders"/>, in response to the story about documentary filmmaker Jon Else, I have been lectured again and again by lawyers who insist Else's use was fair use, and hence I am wrong to say that the law regulates such a use.
fr: Les juristes ont rarement conscience de cela, car ils voient rarement les choses de manière pragmatique. Comme je l'ai décrit au chapitre <xref xrefstyle="select: labelnumber" linkend="recorders"/>&nbsp;; en réponse à l'histoire du documentaire de Jon Else, j'ai été abondamment sermonné par des juristes qui prétendaient que l'utilisation de Else relevait de l'usage loyal, et que j'avais donc tort de dire que la loi réglementait ce genre d'emploi.
nb: Advokater ser sjelden dette på grunn av at advokater sjeldent er empiriske. Som jeg beskrev i kapittel <xref xrefstyle="select: labelnumber" linkend="recorders"/>, som respons på historien om dokumentarfilmskaper Jon Else, har jeg blitt belært gang på gang av advokater som insisterer på at Elses bruk var rimelig bruk, og at jeg derfor tok feil når jeg sa at loven regulerer slik bruk.

source: But fair use in America simply means the right to hire a lawyer to defend your right to create. And as lawyers love to forget, our system for defending rights such as fair use is astonishingly bad&mdash;in practically every context, but especially here. It costs too much, it delivers too slowly, and what it delivers often has little connection to the justice underlying the claim. The legal system may be tolerable for the very rich. For everyone else, it is an embarrassment to a tradition that prides itself on the rule of law.
fr: Mais usage loyal en Amérique, signifie simplement le droit de louer les services d'un avocat pour défendre votre droit de créer. Et, comme les avocats ont tendance à l'oublier, notre système de défense de droits tels que l'usage loyal est incroyablement mauvais&mdash;dans pratiquement tous les contextes, mais particulièrement dans celui-ci. Il coûte trop cher, il est trop lent, et sa conclusion a souvent peu à voir avec la justice qui sous- tend la requête. Le système légal peut être tolérant pour ceux qui sont très riches. Pour tous les autres, c'est le fardeau d'une tradition qui s'enorgueillit d'être basée sur la loi.
nb: Men rimelig bruk i USA betyr bare at en har rett til å hyre inn en advokat til å forsvare din rett til å skape. Og som advokater liker å glemme er vårt system for å forsvare ens rett utrolig dårlig &ndash; i nær sagt enhver sammenheng, men spesielt her. Det koster for mye, det leverer for tregt, og det som blir levert har ofte liten tilknytning til rettferdigheten i det underliggende kravet. Rettssystemet er kanskje tolererbart for de veldig rike. Men for alle andre er det pinlig for en tradisjon som ellers liker å være stolt av rettssikkerheten.

source: Judges and lawyers can tell themselves that fair use provides adequate <quote>breathing room</quote> between regulation by the law and the access the law should allow. But it is a measure of how out of touch our legal system has become that anyone actually believes this. The rules that publishers impose upon writers, the rules that film distributors impose upon filmmakers, the rules that newspapers impose upon journalists&mdash; these are the real laws governing creativity. And these rules have little relationship to the <quote>law</quote> with which judges comfort themselves.
fr: Les juges et les juristes ont beau se dire que l'usage loyal fournit un <quote>statut intermédiaire</quote> adéquat entre le contrôle par la loi et la liberté d'accès qu'elle devrait garantir. Mais c'est une mesure de ce que le système légal est réellement devenu. Les règles imposées par les éditeurs aux écrivains, par les maisons de presse aux journalistes&mdash;ce sont les lois qui gouvernent vraiment la créativité. Et ces règles ont peu de rapport avec la <quote>loi</quote>, sur laquelle les juges s'appuient.
nb: Dommere og advokater kan fortelle hverandre at rimelig bruk gir tilstrekkelig <quote>pusterom</quote> mellom lovregulering og tilgangen som loven bør tillate. Men det viser hvor fjernt vårt juridiske system har blitt at noen faktisk kan tro dette. Reglene som utgivere pålegger forfattere, reglene som filmdistributører pålegger filmskapere, reglene som aviser pålegger journalister &ndash; dette er de virkelige lovene som styrer kreativitet. Og disse reglene har lite til felles med <quote>loven</quote> som dommerne trøster hverandre med.

source: For in a world that threatens $150,000 for a single willful infringement of a copyright, and which demands tens of thousands of dollars to even defend against a copyright infringement claim, and which would never return to the wrongfully accused defendant anything of the costs she suffered to defend her right to speak&mdash;in that world, the astonishingly broad regulations that pass under the name <quote>copyright</quote> silence speech and creativity. And in that world, it takes a studied blindness for people to continue to believe they live in a culture that is free.
fr: Car dans un monde qui menace de 150.000 dollars une simple violation de copyright, et qui demande des dizaines de milliers de dollars juste pour se défendre face à une accusation de violation de copyright, et qui n'accorde jamais à l'accusé acquitté le moindre remboursement des coûts engagés pour défendre ses droits&mdash;dans ce monde, l'extraordinaire emprise des lois, étouffe l'expression et la créativité au nom du <quote>copyright</quote>. Et dans ce monde, il faut un endoctrinement calculé pour continuer à faire croire que la culture est libre.
nb: For i en verden som truer med 150&nbsp;000 dollar i erstatningskrav for et enkelt bevisst opphavsrettsbrudd, og som krever titusener av dollar bare for å forsvare seg mot en påstand om å ha brutt opphavsretten, og som aldri vil gi dem som er feilaktig anklaget tilbake noen av de kostnadene hun ble påført for å forsvare sin rett til å uttale seg &ndash; i den verden, knebler de utrolig vidtrekkende reguleringene som går under navnet <quote>opphavsrett</quote> både tale og kreativitet. Og i den verden kreves det en utstudert blindhet for at noen fortsatt skal tro at de lever i en fri kultur.

source: As Jed Horovitz, the businessman behind Video Pipeline, said to me,
fr: Jed Horovitz, l'homme d'affaires aux commandes de Video Pipeline me disait&nbsp;:
nb: Som Jed Horovitz, forretningsmannen som står bak Video Pipeline sa til meg:

source: We're losing [creative] opportunities right and left. Creative people are being forced not to express themselves. Thoughts are not being expressed. And while a lot of stuff may [still] be created, it still won't get distributed. Even if the stuff gets made &hellip; you're not going to get it distributed in the mainstream media unless you've got a little note from a lawyer saying, <quote>This has been cleared.</quote> You're not even going to get it on PBS without that kind of permission. That's the point at which they control it.
fr: Nous perdons des opportunités [créatives] ici et là. Les créateurs sont réduits au silence. Les idées sont baillonnées. Et tandis que beaucoup de choses peuvent [encore] être créées, elles ne seront pas distribuées. Même si l'oeuvre est finalisée ... elle ne sera pas distribuée dans les médias de masse tant que vous n'avez pas un petit mot d'un juriste disant, <quote>Cela a été contrôlé.</quote> Ça ne passera même pas sur PBS (NdT&nbsp;: service de diffusion audiovisuelle non commercial) sans ce type de permission. C'est à ce niveau que s'exerce le contrôle.
nb: Vi mister [kreative] muligheter over alt. Kreative folk blir tvunget til å ikke uttrykke seg. Mange tanker kommer aldri ned på papiret. Og mens en masse ting kanskje [fortsatt] blir skapt, så blir de ikke distribuert. Selv om tingene blir laget &hellip; så får du ikke distribuert det i de tradisjonelle mediene med mindre du har en liten lapp fra en advokat som sier <quote>dette er blitt klarert.</quote> Du klarer ikke en gang å få det på PBS uten slik tillatelse. Det er poenget med den type kontroll de har.

source: Constraining Innovators
fr: Contraindre les innovateurs
nb: Legger bånd på oppfinnere

source: innovation hampered by
nb: nyskapning hemmet av

source: industry establishment opposed to
nb: etablert industri mot

source: The story of the last section was a crunchy-lefty story&mdash;creativity quashed, artists who can't speak, yada yada yada. Maybe that doesn't get you going. Maybe you think there's enough weird art out there, and enough expression that is critical of what seems to be just about everything. And if you think that, you might think there's little in this story to worry you.
fr: L'histoire présentée au paragraphe précédent était croustillante et de gauche&nbsp;: créativité bridée, artistes censurés, et patati et patata. Peut-être que ca ne vous parle pas. Peut-être que vous pensez qu'il y a assez d'oeuvres d'art bizarres, et assez de voix critiques qui s'expriment sur tous les sujets. Et si c'est ce que vous pensez, vous pensez peut-être qu'il n'y a rien d'inquiétant pour vous dans cette histoire.
nb: Historien i den siste delen var en knasende venstreorientert historie &ndash; knust kreativitet, kunstnere får ikke uttrykke seg, bla bla bla. Kanskje slikt ikke overbeviser deg. Kanskje du mener det finnes nok sær kunst der ute, og nok uttrykk som er kritiske til omtrent hva som helst. Og hvis du tenker slik, så mener du kanskje at det er lite i den historien du trenger å bekymre deg for.

source: But there's an aspect of this story that is not lefty in any sense. Indeed, it is an aspect that could be written by the most extreme promarket ideologue. And if you're one of these sorts (and a special one at that, <xref xrefstyle="select: pagenumber" linkend="innovators"/> pages into a book like this), then you can see this other aspect by substituting <quote>free market</quote> every place I've spoken of <quote>free culture.</quote> The point is the same, even if the interests affecting culture are more fundamental.
fr: Mais il y a un aspect de cette histoire qui n'a rien de gauchiste. En effet, c'est un aspect qui pourrait être écrit par le plus extrémiste des idéologues pro-marché. Et si vous êtes un idéologue de cette espèce (et d'une teneur particulière, pour lire ce livre jusqu'à la page <xref xrefstyle="select: pagenumber" linkend="innovators"/>), alors vous pourrez y être sensible en remplacant <quote>culture libre</quote> par <quote>marché libre</quote> dans toute mon argumentation. La démonstration est la même, quand bien même les intérêts liés à la culture sont plus fondamentaux.
nb: Men det er et aspekt ved denne historien som overhodet ikke er venstrevridd i det hele tatt. Faktisk er det et aspekt som kunne vært skrevet av den mest ekstreme ideologiske markedsforkjemper. Hvis du er en av disse (og en svært spesiell en, <xref xrefstyle="select: pagenumber" linkend="innovators"/> sider inn i en bok som denne), så kan du se dette aspektet ved å bytte inn <quote>fritt marked</quote> hver gang jeg har snakket om <quote>fri kultur.</quote> Poenget er det samme, selv om interessene som påvirker kultur er mer fundamentale.

source: The charge I've been making about the regulation of culture is the same charge free marketers make about regulating markets. Everyone, of course, concedes that some regulation of markets is necessary&mdash;at a minimum, we need rules of property and contract, and courts to enforce both. Likewise, in this culture debate, everyone concedes that at least some framework of copyright is also required. But both perspectives vehemently insist that just because some regulation is good, it doesn't follow that more regulation is better. And both perspectives are constantly attuned to the ways in which regulation simply enables the powerful industries of today to protect themselves against the competitors of tomorrow.
fr: L'accusation que j'ai faite jusqu'à présent à propos de la régulation de la culture est la même accusation que les défenseurs du marché libre font à propose de la régulation du marché. Tout le monde, bien sûr, concède que quelque régulation du marché est nécessaire&mdash;au minimum, nous avons besoin de règles de propriété et de contrat, et des tribunaux pour appliquer les deux. De la même manière, dans ce débat culturel, tout le monde concède que quelque cadre de copyright est également requis. Mais les deux perspectives insistent avec véhémence sur le fait que juste parce que la régulation est une bonne chose, il ne s'ensuit pas que plus de régulation est une meilleure chose. Et les deux perspectives sont constamment sensibles aux manières par lesquelles la régulation permet simplement aux industries puissantes d'aujourd'hui de se protéger contre les concurrents de demain.
nb: Argumentene jeg har fremmet om regulering av kulturen er de samme som forkjempere av frie markeder fremmer om markedsregulering. Alle er enige om at en viss regulering av markedene er nødvendig &ndash; som et minimum trenger vi regler om eiendom og kontrakter, og domstoler til å håndheve begge deler. På samme måten i denne kulturdebatten er alle enige om at det trengs i hvert fall et visst opphavsrettsrammeverk. Men begge perspektivene insisterer heftig på at selv om noe regulering er bra, så gjør ikke det at mer regulering er bedre. Og begge perspektivene er konstant oppmerksom på hvordan regulering ganske enkelt gjør det mulig for dagens mektige industrier å beskytte seg selv mot morgendagens konkurrenter.

source: venture capitalists
nb: venturekapitalister

source: This is the single most dramatic effect of the shift in regulatory strategy that I described in chapter <xref xrefstyle="select: labelnumber" linkend="property-i"/>. The consequence of this massive threat of liability tied to the murky boundaries of copyright law is that innovators who want to innovate in this space can safely innovate only if they have the sign-off from last generation's dominant industries. That lesson has been taught through a series of cases that were designed and executed to teach venture capitalists a lesson. That lesson&mdash;what former Napster CEO Hank Barry calls a <quote>nuclear pall</quote> that has fallen over the Valley&mdash;has been learned.
fr: C'est spécifiquement l'effet le plus spectaculaire du changement dans la stratégie de régulation que j'ai décrite dans le chapitre <xref xrefstyle="select: labelnumber" linkend="property-i"/>. La conséquence de cette menace massive de responsabilité liée aux frontières obscures de la loi du copyright est que les innovateurs qui veulent innover dans cet espace ne peuvent innover en sécurité seulement si ils ont l'acte de décès des industries dominantes de la génération précédente. Cette leçon a été enseignée à travers une série d'affaires qui étaient conçues et exécuter pour apprendre une leçon aux capitalistes entrepreneurs. Cette leçon&mdash;ce que l'ancien PDG de Napster Hank Barry appelle un <quote>voile nucléaire</quote> qui s'est abattu sur la Sillicon Valley&mdash;a été apprise.
nb: Dette er den ene mest dramatiske effekten fra skiftet i regelverksstrategi som jeg beskrev i kapittel <xref xrefstyle="select: labelnumber" linkend="property-i"/>. Konsekvensen av denne massive trusselen om erstatningsansvar knyttet til de skumle grensene til opphavsrettsloven er at oppfinnere som ønsker å skape noe nytt innen dette området, kun trygt kan lage noe nytt hvis de har aksept fra siste generasjons dominerende industrier. Den leksjonen har blitt lært bort gjennom en serie med saker som ble utformet og utført for å lære venturekapitalister en lekse. Leksen &ndash; som tidligere Napster-CEO Hank Barry kaller en <quote>kjernefysisk skygge</quote> som har spredt seg over Silicon Vally &ndash; har blitt lært.

source: Consider one example to make the point, a story whose beginning I told in <citetitle>The Future of Ideas</citetitle> and which has progressed in a way that even I (pessimist extraordinaire) would never have predicted.
fr: Considérez un exemple pour voir cette idée, une histoire dont j'ai raconté le début dans <citetitle>L'avenir des idées</citetitle> et qui a progressé d'une manière que même moi (pessimiste extraordinaire) n'aurais jamais prédite.
nb: Her er et eksempel for å demonstrere dette poenget, en historie jeg fortalte starten av i <citetitle>The Future of Ideas</citetitle>, og som har utviklet seg på en måte som selv ikke jeg (en ekstraordinær pessimist) kunne ha spådd.

source: In 1997, Michael Roberts launched a company called MP3.com. MP3.com was keen to remake the music business. Their goal was not just to facilitate new ways to get access to content. Their goal was also to facilitate new ways to create content. Unlike the major labels, MP3.com offered creators a venue to distribute their creativity, without demanding an exclusive engagement from the creators.
fr: En 1997, Michael Robertson lança une société appelée MP3.com. MP3.com était excellent pour réinventer le commerce de la musique. Leur but n'était pas juste de faciliter des nouvelles manières d'accéder au contenu. Leur but était aussi de faciliter des nouvelles manières de créer du contenu. Contrairement aux maisons de disques dominantes, MP3.com offrait aux créateurs un endroit pour distribuer leur créativité, sans exiger un engagement exclusif de la part des créateurs.
nb: I 1997 etablerte Michael Roberts et selskap ved navn MP3.com. MP3.com var ute etter å endre musikkbransjen. Målet deres var ikke bare å bidra til nye måter å få tilgang til innhold. Målet var også å bidra til nye måter å skape innhold. Til forskjell fra de store plateselskapene tilbød MP3.com opphavspersonene en arena for å distribuere sin kreativitet, uten å kreve et eksklusivt engasjement fra opphavspersonene.

source: preference data on
nb: preferanse data på

source: To make this system work, however, MP3.com needed a reliable way to recommend music to its users. The idea behind this alternative was to leverage the revealed preferences of music listeners to recommend new artists. If you like Lyle Lovett, you're likely to enjoy Bonnie Raitt. And so on.
fr: Pour faire marcher ce système, toutefois, MP3.com avait besoin d'une manière fiable de recommander la musique à ses utilisateurs. L'idée derrière cette alternative était d'influencer les préférences révélées des auditeurs de musique pour recommander de nouveaux artistes. Si vous aimez Lule Lovett, vous avez des chances d'apprécier Bonnie Raitt. Et ainsi de suite.
nb: Men for å få dette systemet til å virke, trengte MP3.com en pålitelig måte å anbefale musikk til sine brukere. Idéen bak dette alternativet var å utnytte musikklytternes eksponerte musikkvalg for å anbefale nye artister. Hvis du liker Lyle Lovett, så vil du antagelig nyte Bonnie Raitt. Og så videre.

source: This idea required a simple way to gather data about user preferences. MP3.com came up with an extraordinarily clever way to gather this preference data. In January 2000, the company launched a service called my.mp3.com. Using software provided by MP3.com, a user would sign into an account and then insert into her computer a CD. The software would identify the CD, and then give the user access to that content. So, for example, if you inserted a CD by Jill Sobule, then wherever you were&mdash;at work or at home&mdash;you could get access to that music once you signed into your account. The system was therefore a kind of music-lockbox.
fr: Cette idée nécessitait une manière simple de récolter des données sur les préférences des utilisateurs. MP3.com est arrivé avec uen manière extraordinairement intelligente de récolter ces données de préférence. En janvier 2000, la société lança un service nommé my.mp3.com. En utilisant un logiciel fourni parMP3.com, un utilisateur s'inscrivait à un compte et insérait dans son ordinateur un CD. Le logiciel identifiait le CD, puis donnait à l'utilisateur l'accès à ce contenu. Donc, par exemple, si vous insérez un CD de Jill Sobule, alors où que vous soyiez&mdash;au travail ou à la maison&mdash;vous pouviez avoir accès à cette musique une fosi que vous vous identifiiez dans ce compte. Ce système était ainsi une sorte de juke-box verrouillé.
nb: Denne idéen krevde en enkel måte å samle inn data om hva brukerne foretrekker. MP3.com kom opp med en svært snedig måte å samle inn data om hva brukerne foretrakk. Januar 2000 lanserte selskapet tjenesten my.mp3.com. Ved å bruke programvare fra MP3.com logget brukeren inn på en konto, og satte så en CD inn i datamaskinen sin. Programvaren ville kjenne igjen CD-en, og så gi brukeren tilgang til det innholdet. Dermed kunne du, hvis du f.eks. satte inn en CD av Jill Sobule, få tilgang til den musikken uansett hvor du var &ndash; på jobb eller hjemme &ndash; så snart du hadde logget inn på konto. Systemet var dermed et slags låsbart musikkskrin.
