Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: There was something to Disney's and Universal's claim. Sony did decide to design its machine to make it very simple to record television shows. It could have built the machine to block or inhibit any direct copying from a television broadcast. Or possibly, it could have built the machine to copy only if there were a special <quote>copy me</quote> signal on the line. It was clear that there were many television shows that did not grant anyone permission to copy. Indeed, if anyone had asked, no doubt the majority of shows would not have authorized copying. And in the face of this obvious preference, Sony could have designed its system to minimize the opportunity for copyright infringement. It did not, and for that, Disney and Universal wanted to hold it responsible for the architecture it chose.
fr: Il y avait quelque chose de valable dans la revendication de Disney et Universal. Sony avait vraiment décidé de concevoir sa machine pour faire en sorte qu'il soit très simple d'enregistrer des émissions télévisées. Il aurait pu avoir construit une machine qui bloque ou interdise n'importe quelle reproduction directe d'une émission de télévision. Ou probablement, il aurait pu avoir construit une machine que ne puisse seulement copier s'il y avait un signal spécial <quote>Copiez moi</quote> sur la ligne. Il était clair qu'il y avait beaucoup d'émissions télévisées qui n'auraient pas encouragé la possibilité de copier. En effet, si quelqu'un avait demandé, la majorité d'émissions n'aurait sans doute pas autorisé la copie. Et face à cette préférence évidente, Sony aurait pu avoir conçu son système pour réduire au minimum les opportunités d'infraction au copyright. Il ne l'a pas fait et pour cela, Disney et Universal ont voulu le tenir responsable de l'architecture qu'il a choisie.
nb: Det er noe i påstandene til Disney og Universal. Sony valgte å utforme sin maskin slik at det var veldig enkelt å ta opp TV-programmer. De kunne ha bygget maskinen slik at den blokkerte, eller hindret enhver direkte kopiering fra en TV-kringkasting. Eller så kunne de muligens ha bygget maskinen slik at det kun var mulig å kopiere hvis det var et spesielt <quote>kopier meg</quote>-signal på linjen. Det var klart at det var mange TV-programmer som ikke ga noen tillatelse til å kopiere. Faktisk ville en, hvis en spurte, uten tvil fått beskjed fra flertallet av programmer at de ikke tillot kopiering. Og i møtet med dette åpenbare ønsket, kunne Sony ha utformet systemet sitt for å minimere muligheten for opphavsrettsbrudd. Det gjorde de ikke, og på grunn av dette ville Disney og Universal holde dem ansvarlig for arkitekturen de valgte.

source: on VCR technology
nb: på videospiller-teknologi

source: Copyright Infringements (Audio and Video Recorders): Hearing on S. 1758 Before the Senate Committee on the Judiciary, 97th Cong., 1st and 2nd sess., 459 (1982) (testimony of Jack Valenti, president, Motion Picture Association of America, Inc.).
fr: Copyright Infringements (Audio and Video Recorders)&nbsp;: Hearing on S. 1758 Before the Senate Committee on the Judiciary, 97th Cong., 1st and 2nd sess., 459 (1982) (témoignage de Jack Valenti, président, Motion Picture Association of America, Inc.).
nb: Copyright Infringements (Audio and Video Recorders): høring om S. 1758 foran the Senate Committee on the Judiciary, 97. kongr., 1. and 2. sess., 459 (1982) (vitnesbyrd fra Jack Valenti, president, Motion Picture Association of America, Inc.).

source: <citetitle>Universal City Studios, Inc</citetitle>. v. <citetitle>Sony Corp. of America</citetitle>, 480 F. Supp. 429, (C.D. Cal., 1979).
fr: <citetitle>Universal City Studios, Inc.</citetitle> v.<citetitle> Sony Corp. of America</citetitle>, 480 F. Supp. 429, 438 (C.D. Cal., 1979).
nb: <citetitle>Universal City Studios, Inc</citetitle>. mot <citetitle>Sony Corp. of America</citetitle>, 480 F. Supp. 429, (C.D. Cal., 1979).

source: Copyright Infringements (Audio and Video Recorders), 485 (testimony of Jack Valenti).
nb: Copyright Infringements (Audio and Video Recorders), 485 (vitnesbyrd fra Jack Valenti).

source: MPAA president Jack Valenti became the studios' most vocal champion. Valenti called VCRs <quote>tapeworms.</quote> He warned, <quote>When there are 20, 30, 40 million of these VCRs in the land, we will be invaded by millions of <quote>tapeworms,</quote> eating away at the very heart and essence of the most precious asset the copyright owner has, his copyright.</quote><placeholder type="footnote" id="0"/> <quote>One does not have to be trained in sophisticated marketing and creative judgment,</quote> he told Congress, <quote>to understand the devastation on the after-theater marketplace caused by the hundreds of millions of tapings that will adversely impact on the future of the creative community in this country. It is simply a question of basic economics and plain common sense.</quote><placeholder type="footnote" id="1"/> Indeed, as surveys would later show, 45 percent of VCR owners had movie libraries of ten videos or more<placeholder type="footnote" id="2"/> &mdash; a use the Court would later hold was not <quote>fair.</quote> By <quote>allowing VCR owners to copy freely by the means of an exemption from copyright infringement without creating a mechanism to compensate copyright owners,</quote> Valenti testified, Congress would <quote>take from the owners the very essence of their property: the exclusive right to control who may use their work, that is, who may copy it and thereby profit from its reproduction.</quote><placeholder type="footnote" id="3"/>
fr: Le président de MPAA, Jack Valenti, est devenu le champion le plus loquace des studios. Valenti a appelé les VCRs <quote>les vers de cassettes</quote> [NDT&nbsp;: littéralement les <quote>vers solitaires</quote>]. Il a averti <quote>Quand il y aura 20, 30, 40 millions de ces magnétoscopes sur la Terre, nous serons envahis par des millions de ces <quote>vers solitaires</quote>, rongeant le cœur et l'essence même du plus précieux atout qu'un détenteur de copyright a, son copyright</quote><placeholder type="footnote" id="0"/>. <quote>On n'a pas besoin d'être formé au marketing sophistiqué et au jugement de créateur</quote>, a-t'il dit au Congrès, <quote>pour comprendre la dévastation sur le marché cinématographique causée par des centaines de millions d'enregistrements sur bande qui seront un impact défavorable sur l'avenir de la communauté créatrice dans ce pays. C'est simplement une question d'économie de base et d'un bon sens total</quote><placeholder type="footnote" id="1"/>. En effet, comme des sondages le montreraient plus tard, 45 pour cent des propriétaires de magnétoscope auraient une bibliothèque de films de dix vidéos ou plus<placeholder type="footnote" id="2"/> — une utilisation que la Cour aurait plus tard considérée comme non <quote>acceptable</quote>. En <quote>autorisant les propriétaires de magnétoscope à copier librement par le biais d'une exemption aux infractions de copyright sans créer un mécanisme pour indemniser des détenteurs de copyright</quote>, a témoigné Valenti, le Congrès <quote>prendrait aux propriétaires l'essence même de leur propriété&nbsp;: le droit exclusif de contrôler qui peut utiliser leur travail, c'est-à-dire qui peut le copier et qui profite ainsi de la reproduction</quote><placeholder type="footnote" id="3"/>.
nb: MPAA-presidenten Jack Valenti ble studioenes mest synlige forkjemper. Valenti kalte videospillerne for <quote>båndormer</quote> (engelsk: tapeworm). Han advarte om at <quote>når det er 20, 30, 40 millioner av disse videospillerne i landet, vil vi bli invadert av millioner av <quote>båndormer</quote> som spiser i vei i hjertet og essensen til den mest verdifulle eiendelen som opphavsrettseieren har, hans opphavsrett.</quote><placeholder type="footnote" id="0"/> <quote>En må ikke være opplært i sofistikert markedsføring eller kreativ vurdering,</quote> fortalte han Kongressen, <quote>for å forstå ødeleggelsen av etter-kino-markedet forårsaket av de hundrevis av millioner opptak som vil seriøst påvirke fremtiden til det kreative miljøet i dette landet. Det er ganske enkelt et spørsmål om grunnleggende økonomi og enkel sunn fornuft.</quote><placeholder type="footnote" id="1"/> Og ganske riktig, viser senere spørreundersøkelser, 45 prosent av videospillereierne hadde filmbiblioteker som inneholdt ti filmer eller mer.<placeholder type="footnote" id="2"/> &ndash; en bruk som retten senere ville avgjøre ikke var <quote>rimelig.</quote> Ved å <quote>tillate videospillereierne å kopiere fritt ved hjelp av et unntak fra brudd på opphavsrettsloven uten å lage en mekanisme for å kompensere opphavsrettseierne,</quote> forklarte Valenti, så ville Kongressen <quote>ta fra eierne selve essensen i sin eiendom: den eksklusive retten til å kontrollere hvem som kan bruke verkene deres, det vil si, hvem som kan kopiere dem, og dermed nyte godt at deres reproduksjon.</quote><placeholder type="footnote" id="3"/>

source: <citetitle>Universal City Studios, Inc</citetitle>. v. <citetitle>Sony Corp. of America</citetitle>, 659 F. 2d 963 (9th Cir. 1981).
nb: <citetitle>Universal City Studios, Inc</citetitle>. mot <citetitle>Sony Corp. of America</citetitle>, 659 F. 2d 963 (9th Cir. 1981).

source: It took eight years for this case to be resolved by the Supreme Court. In the interim, the Ninth Circuit Court of Appeals, which includes Hollywood in its jurisdiction&mdash;leading Judge Alex Kozinski, who sits on that court, refers to it as the <quote>Hollywood Circuit</quote>&mdash;held that Sony would be liable for the copyright infringement made possible by its machines. Under the Ninth Circuit's rule, this totally familiar technology&mdash;which Jack Valenti had called <quote>the Boston Strangler of the American film industry</quote> (worse yet, it was a <emphasis>Japanese</emphasis> Boston Strangler of the American film industry)&mdash;was an illegal technology.<placeholder type="footnote" id="0"/> <placeholder type="indexterm" id="1"/>
fr: Cela a pris huit ans dans ce cas pour être résolu par la Cour suprême. En intérim, la neuvième cour d'appel régionale, qui inclut Hollywood dans sa juridiction&mdash;le Juge principal Alex Kozinski, qui est assis à cette cour, s'y réfère comme <quote>le Circuit de Hollywood</quote>&mdash;a tenu à ce que Sony soit responsable de l'infraction du copyright rendu possible par ses machines. Conformément au règlement de la neuvième cour, cette technologie totalement familière&mdash;que Jack Valenti avait appelé <quote>l'Égorgeur de Boston de l'industrie cinématographique américaine</quote> (pire encore, c'était un Égorgeur de Boston <emphasis>japonais</emphasis> de l'industrie cinématographique américaine)&mdash;était une technologie illégale<placeholder type="footnote" id="0"/>. <placeholder type="indexterm" id="1"/>
nb: Det tok åtte år før denne saken ble avgjort av Høyesterett. I mellomtiden hadde den niende ankekrets, som har Hollywood i sin jurisdiksjon &ndash; det den ledende dommeren Alex Kozinski, som er medlem i den domstolen, omtaler som <quote>Hollywood-kretsen</quote> &ndash; funnet at Sony måtte holdes ansvarlig for de opphavsrettsbruddene som ble gjort mulig med deres maskiner. Ifølge regelen til niende ankekrets var denne kjente teknologien &ndash; som Jack Valenti hadde omtalt som <quote>Boston-kveleren for amerikansk filmindustri</quote> (verre enn dette, det var en <emphasis>japansk</emphasis> Boston-kveler for amerikansk filmindustri) &ndash; en ulovlig teknologi.<placeholder type="footnote" id="0"/> <placeholder type="indexterm" id="1"/>

source: But the Supreme Court reversed the decision of the Ninth Circuit. And in its reversal, the Court clearly articulated its understanding of when and whether courts should intervene in such disputes. As the Court wrote,
fr: Mais la Cour suprême a changé complètement la décision de la neuvième cour d'appel. Et dans son renversement, la Cour a clairement articulé sa compréhension sur quand et si les cours devraient intervenir dans de telles différends. Comme la Cour a écrit,
nb: Men Høyesterett gjorde om avgjørelsen til niende ankekrets. Og i sin avgjørelse formulerte domstolen klart sin forståelse av når og om domstoler burde intervenere i slike konflikter. Som retten skrev,

source: <citetitle>Sony Corp. of America</citetitle> v. <citetitle>Universal City Studios, Inc</citetitle>., 464 U.S. 417, 431 (1984).
nb: <citetitle>Sony Corp. of America</citetitle> mot <citetitle>Universal City Studios, Inc</citetitle>., 464 U.S. 417, 431 (1984).

source: Sound policy, as well as history, supports our consistent deference to Congress when major technological innovations alter the market for copyrighted materials. Congress has the constitutional authority and the institutional ability to accommodate fully the varied permutations of competing interests that are inevitably implicated by such new technology.<placeholder type="footnote" id="0"/>
fr: La politique raisonnée, aussi bien que l'histoire, soutient notre déférence cohérente au Congrès quand des innovations technologiques principales changent le marché pour des documents protégés par le copyright. Le congrès a l'autorité constitutionnelle et la capacité institutionnelle d'accommoder entièrement les permutations diverses des intérêts rivaux qui sont inévitablement impliqués par de telles technologie nouvelles<placeholder type="footnote" id="0"/>.
nb: Både forsvarlig politikk og vår historie, støtter vår konsistente henvisning til Kongressen når store teknologiske nyvinninger endrer markedet for opphavsrettsbeskyttet materiale. Kongressen har den konstitusjonelle autoriteten og institusjonsevnen til å ta fullt hensyn til de forskjellige sammensetningene av konkurrerende interesser som uunngåelig blir involvert av slik ny teknologi.<placeholder type="footnote" id="0"/>

source: Congress was asked to respond to the Supreme Court's decision. But as with the plea of recording artists about radio broadcasts, Congress ignored the request. Congress was convinced that American film got enough, this <quote>taking</quote> notwithstanding. If we put these cases together, a pattern is clear:
fr: On a demandé au congrès de répondre à la décision de la Cour suprême. Mais comme avec la réclamation des artistes qui enregistraient à propos des émissions radiophoniques, le Congrès a ignoré la demande. Le congrès était convaincu que le film américain avait eu assez, malgré cette <quote>appropriation</quote>. Si nous plaçons ces cas ensembles, une structure est claire&nbsp;:
nb: Kongressen ble bedt om å svare på avgjørelsen fra Høyesterett. Men på samme måte som med appellen fra plateartistene om radiokringkastinger, ignorerte Kongressen denne forespørselen. Kongressen var overbevist om at amerikansk film fikk nok, på tross av at det her ble <quote>tatt.</quote> Hvis vi samler disse saken, trer et mønster frem:

source: CASE
nb: Tilfelle

source: WHOSE VALUE WAS <quote>PIRATED</quote>
nb: Hvems verdi ble <quote>røvet</quote>

source: RESPONSE OF THE COURTS
nb: Responsen til domstolene

source: RESPONSE OF CONGRESS
nb: Responsen til Kongressen

source: Recordings
nb: Innspillinger

source: Composers
nb: Komponister

source: No protection
nb: Ingen beskyttelse

source: Statutory license
nb: Lovbestemt lisens

source: Recording artists
nb: Plateartister

source: Nothing
nb: Ingenting

source: Broadcasters
nb: Kringkastere

source: VCR
nb: Video-spiller / -opptaker

source: Film creators
nb: Filmskapere

source: <placeholder type="indexterm" id="0"/> These are the most important instances in our history, but there are other cases as well. The technology of digital audio tape (DAT), for example, was regulated by Congress to minimize the risk of piracy. The remedy Congress imposed did burden DAT producers, by taxing tape sales and controlling the technology of DAT. See Audio Home Recording Act of 1992 (Title 17 of the <citetitle>United States Code</citetitle>), Pub. L. No. 102-563, 106 Stat. 4237, codified at 17 U.S.C. §1001. Again, however, this regulation did not eliminate the opportunity for free riding in the sense I've described. See Lessig, <citetitle>Future</citetitle>, 71. See also Picker, <quote>From Edison to the Broadcast Flag,</quote> <citetitle>University of Chicago Law Review</citetitle> 70 (2003): 293&ndash;96. <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/>
fr: <placeholder type="indexterm" id="0"/> Ceux-ci sont les cas les plus importants dans notre histoire, mais il y a d'autres affaires aussi. La technologie de la bande audio numérique (DAT), par exemple, a été régulée par le Congrès pour minimiser le risque de piratage. Le remède imposé par le Congrès a vraiment a encombré les producteurs de DAT, en taxant les ventes de bande et en contrôlant la technologie du DAT. Voir la loi Audio Home Recording de 1992 (Title 17 of the <citetitle>United States Code</citetitle>), Pub. L. No. 102-563, 106 Stat. 4237, codifiée au 17 U.S.C. §1001. Encore une fois, de toute façon, cette régulation n'a pas éliminée les voyages gratuits dans le sens où je les ai décrits. Voir Lessig, <citetitle>Future</citetitle>, 71. Voir aussi Picker, <quote>From Edison to the Broadcast Flag</quote>, <citetitle>University of Chicago Law Review</citetitle> 70 (2003)&nbsp;: 293-96.<placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/>
nb: <placeholder type="indexterm" id="0"/> Dette er de viktigste forekomstene i vår historie, men det er også andre tilfeller. For eksempel var teknologien til digitale lydkasetter (DAT) regulert av Kongressen for å minimere risikoen for piratkopiering. Medisinen som Kongressen valgte, påførte en belastning for DAT-produsenter, ved å legge en skatt på kassettsalg og ved å kontrollere DAT-teknologien. Se Audio Home Recording Act fra 1992 (overskrift 17 i <citetitle>United States Code</citetitle>), Pub. L. No. 102-563, 106 Stat. 4237, codified at 17 U.S.C. §1001. Igjen eliminerte heller ikke denne regulereringen muligheten for gratispassasjerer slik jeg har beskrevet. Se Lessig <citetitle>Future</citetitle>, 71. Se også Picker, <quote>From Edison to the Broadcast Flag,</quote> <citetitle>University of Chicago Law Review</citetitle> 70 (2003): 293&ndash;96. <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/>

source: In each case throughout our history, a new technology changed the way content was distributed.<placeholder type="footnote" id="0"/> In each case, throughout our history, that change meant that someone got a <quote>free ride</quote> on someone else's work.
fr: Dans chaque cas à travers notre histoire, une nouvelle technologie a changé la façon dont les contenus ont été distribués<placeholder type="footnote" id="0"/>. Dans chaque cas, partout dans notre histoire, ce changement a signifié que quelqu'un a obtenu <quote>un tour gratuit</quote> sur le travail de quelqu'un d'autre.
nb: I hvert tilfelle gjennom vår historie har ny teknologi endret hvordan innhold ble distribuert.<placeholder type="footnote" id="0"/> I hvert tilfelle, gjennom hele vår historie, har den endringen ført til at noen ble <quote>gratispassasjer</quote> på noen andres verk.

source: In <emphasis>none</emphasis> of these cases did either the courts or Congress eliminate all free riding. In <emphasis>none</emphasis> of these cases did the courts or Congress insist that the law should assure that the copyright holder get all the value that his copyright created. In every case, the copyright owners complained of <quote>piracy.</quote> In every case, Congress acted to recognize some of the legitimacy in the behavior of the <quote>pirates.</quote> In each case, Congress allowed some new technology to benefit from content made before. It balanced the interests at stake.
fr: Dans <emphasis>aucun</emphasis> de ces cas, ni les cours, ni le Congrès n'éliminent tous ces <quote>voyages gratuits</quote>. Dans <emphasis>aucun</emphasis> de ces cas, ni les cours, ni le Congrès n'insistent pour que la loi doive assurer que le détenteur du copyright obtienne toute la valeur que son copyright a créée. Dans chaque cas, les détenteurs de copyright se sont plaints de ce <quote>piratage</quote>. Dans chaque cas, le Congrès a agi pour reconnaître un peu de légitimité dans le comportement des <quote>pirates</quote>. Dans chaque cas, le Congrès a permis à un peu de nouvelle technologie de profiter du contenu fait auparavant. Il a équilibré les intérêts en jeu.
nb: I <emphasis>ingen</emphasis> av disse tilfellene eliminerte domstolene og Kongressen alle gratispassasjerer. I <emphasis>ingen</emphasis> av disse tilfellene insisterte domstolene og Kongressen på at loven skulle sikre at opphavsrettsinnehaveren skulle få all verdi som hans opphavsrett hadde skapt. I hvert tilfelle klaget opphavsrettseieren over <quote>piratvirksomhet.</quote> I hvert tilfelle valgte Kongressen å ta hensyn til noe av legitimiteten i oppførselen hos <quote>piratene.</quote> I hvert tilfelle tillot Kongressen noe ny teknologi å ha fordel av innhold laget tidligere. Den balanserte interessene som sto på spill.

source: When you think across these examples, and the other examples that make up the first four chapters of this section, this balance makes sense. Was Walt Disney a pirate? Would doujinshi be better if creators had to ask permission? Should tools that enable others to capture and spread images as a way to cultivate or criticize our culture be better regulated? Is it really right that building a search engine should expose you to $15 million in damages? Would it have been better if Edison had controlled film? Should every cover band have to hire a lawyer to get permission to record a song?
fr: Quand vous pensez à travers ces exemples et les autres exemples qui composent les quatre premiers chapitres de cette section, cet équilibre signifie quelque chose. Est-ce que Walt Disney était un pirate&nbsp;? Les Doujinshi seraient-ils meilleurs si les créateurs avaient dû demander la permission&nbsp;? Les outils qui permettent à d'autres de capturer et de diffuser des images comme une façon de cultiver ou critiquer notre culture devraient-ils être mieux régulés&nbsp;? Est-ce qu'il est vraiment juste que la construction d'un moteur de recherche vous expose à 15 millions de dollars de dommages et intérêts&nbsp;? Est-ce que cela aurait été meilleur si Edison avait contrôlé le film&nbsp;? Chaque orchestre devrait- il embaucher un avocat pour obtenir la permission d'enregistrer une chanson&nbsp;?
nb: Når du tenker over disse eksemplene, og de andre eksemplene som utgjør de første fire kapitlene i denne delen, så gir denne balansen mening. Var Walt Disney en pirat? Ville doujinshi være bedre hvis skaperne måtte be om tillatelse? Bør verktøy som gir andre mulighet til å fange og spre bilder slik at de kan kultivere og kritisere kulturen vår bli bedre regulert? Er det virkelig riktig at å bygge en søkemotor skal utsette deg for krav på 15 millioner dollar i erstatning? Ville det ha vært bedre om Edison hadde kontrollert all film? Burde ethvert coverband måtte hyre inn en advokat for å få tillatelse til å spille inn en sang?

source: on balance of interests in copyright law
nb: om interesseavveininger i opphavsrettslovgivning

source: <citetitle>Sony Corp. of America</citetitle> v. <citetitle>Universal City Studios, Inc</citetitle>., 464 U.S. 417, (1984).
fr: <citetitle>Sony Corp. of America</citetitle> vs. <citetitle>Universal City Studios, Inc.</citetitle>, 464 U.S. 417, 432 (1984).
nb: <citetitle>Sony Corp. of America</citetitle> mot <citetitle>Universal City Studios, Inc</citetitle>., 464 U.S. 417, (1984).
