Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Else worked on a documentary that I was involved in. At a break, he told me a story about the freedom to create with film in America today.
fr: Else a travaillé sur un documentaire auquel je participais. Pendant une pause, il me raconta une histoire qui parlait de la liberté de création dans les films aux États-Unis aujourd'hui.
nb: Else arbeidet med en dokumentarfilm hvor jeg også var involvert. I en pause fortalte han meg om hvordan det kunne være å skape film i dagens Amerika.

source: In 1990, Else was working on a documentary about Wagner's Ring Cycle. The focus was stagehands at the San Francisco Opera. Stagehands are a particularly funny and colorful element of an opera. During a show, they hang out below the stage in the grips' lounge and in the lighting loft. They make a perfect contrast to the art on the stage.
fr: En 1990, Else travaillait à un documentaire sur la Tétralogie de Wagner. Le sujet du documentaire était les stagehands à l'Opéra de San Francisco. Les stagehands sont une partie particulièrement drôle et cocasse d'un opéra. Pendant une représentation, ils se promènent devant la scène, dans la loge du souffleur et le local d'éclairage. Ils font un contraste parfait avec l'art de la scène
nb: I 1990 arbeidet Else med en dokumentar om Wagners Ring Cycle. Fokuset var på scenearbeidere ved San Francisco Opera. Scenearbeiderne er et spesielt morsomt og fargerikt innslag i en opera. I løpet av forestillingen oppholder de seg blant publikum og på lysloftet. De er en perfekt kontrast til kunsten på scenen.

source: During one of the performances, Else was shooting some stagehands playing checkers. In one corner of the room was a television set. Playing on the television set, while the stagehands played checkers and the opera company played Wagner, was <citetitle>The Simpsons</citetitle>. As Else judged it, this touch of cartoon helped capture the flavor of what was special about the scene.
fr: Pendant une des représentations, Else filmait des stagehands en train de jouer aux dames. Dans un coin de la salle il y avait un écran de télévision. A l'écran, pendant que les stagehands jouaient aux dames et que l'opéra jouait Wagner, passaient <citetitle>Les Simpson</citetitle>. D'après Else, cette touche de dessin animé permettait de mieux appréhender ce que la scène avait de spécial.
nb: Under en forestilling filmet Else noen scenearbeidere som spilte Dam. I et hjørne av rommet stod det et fjernsynsapparat. På fjernsynet, mens forestillingen pågikk, mens scenearbeiderne spilte Dam og operakompaniet spilte Wagner, gikk <citetitle>The Simpsons</citetitle>. Slik Else så det, så hjalp dette tegnefilminnslaget å få med seg det spesielle med scenen.

source: multiple copyrights associated with
nb: flere opphavsrettigheter knyttet til

source: Years later, when he finally got funding to complete the film, Else attempted to clear the rights for those few seconds of <citetitle>The Simpsons</citetitle>. For of course, those few seconds are copyrighted; and of course, to use copyrighted material you need the permission of the copyright owner, unless <quote>fair use</quote> or some other privilege applies.
fr: Des années plus tard, quand il finit par obtenir un financement pour terminer son film, Else voulut s'acquitter des droits pour ces quelques secondes de <citetitle>Simpson</citetitle>. Car bien sûr, ces quelques secondes sont protégées par copyright&nbsp;; et bien sûr, pour utiliser du contenu sous copyright, il faut la permission du détenteur de copyright, sauf si c'est pour un <quote>usage loyal</quote> ou autre cas particulier du même genre.
nb: Så, noen år senere, da han endelig hadde fått ordnet den siste finansieringen, ville Else skaffe rettigheter til å bruke disse få sekundene med <citetitle>The Simpson</citetitle>. For disse få sekundene var selvsagt beskyttet av opphavsretten, og for å bruke beskyttet materiale må man ha tillatelse fra eieren, dersom det ikke er <quote>rimelig bruk</quote>, eller det foreligger spesielle avtaler.

source: Else called <citetitle>Simpsons</citetitle> creator Matt Groening's office to get permission. Groening approved the shot. The shot was a four-and-a-halfsecond image on a tiny television set in the corner of the room. How could it hurt? Groening was happy to have it in the film, but he told Else to contact Gracie Films, the company that produces the program.
fr: Else appela le bureau du créateur des <citetitle>Simpson</citetitle>, Matt Groening, pour obtenir sa permission. Groening fut d'accord. Il ne s'agissait que de quatre secondes et demie, sur un minuscule écran de télévision dans un coin de la pièce. Quel mal pouvait-il y avoir à celà&nbsp;? Groenig était content d'avoir ces quelques secondes des <citetitle>Simpson</citetitle> dans le film, mais il dit à Else de contacter Gracie Film, la compagnie qui produit l'émission.
nb: Else kontaktet <citetitle>Simpson</citetitle>-skaper Matt Groenings kontor for å få tillatelse. Og Groening gav ham det. Det var tross alt kun snakk om fire og et halvt sekund på et lite fjernsyn, bakerst i et hjørne av rommet. Hvordan kunne det skade? Groening var glad for å få ha det med i filmen, men han ba Else om å kontakte Gracie Films, firmaet som produserer programmet.

source: Fox (film company)
nb: Fox (filmselskap)

source: Gracie Films was okay with it, too, but they, like Groening, wanted to be careful. So they told Else to contact Fox, Gracie's parent company. Else called Fox and told them about the clip in the corner of the one room shot of the film. Matt Groening had already given permission, Else said. He was just confirming the permission with Fox.
fr: Chez Gracie Films on fut aussi d'accord, mais comme Groening, on voulut faire attention. On dit donc à Else de contacter la Fox, la maison mère de Gracie Films. Else appela la Fox et leur expliqua l'histoire du clip dans un coin de l'écran. Else dit que Matt Groening avait déjà donné sa permission. Il voulait juste obtenir confirmation de la Fox.
nb: Gracie Films sa også at det var greit, men de, slik som Groening, ønsket å være forsiktige, og ba Else om å kontakte Fox, konsernet som eide Gracie. Else kontaktet Fox og forklarte situasjonen; at det var snakk om et klipp i hjørnet i bakgrunnen i ett rom i filmen. Matt Groening hadde allerede gitt sin tillatelse, sa Else. Han ville bare få det avklart med Fox.

source: Then, as Else told me, <quote>two things happened. First we discovered &hellip; that Matt Groening doesn't own his own creation&mdash;or at least that someone [at Fox] believes he doesn't own his own creation.</quote> And second, Fox <quote>wanted ten thousand dollars as a licensing fee for us to use this four-point-five seconds of &hellip; entirely unsolicited <citetitle>Simpsons</citetitle> which was in the corner of the shot.</quote>
fr: C'est alors que, comme me le dit Else, <quote>deux choses se produisirent. Premièrement nous découvrîmes... que la création de Matt Groening ne lui appartenait pas &mdash; ou du moins que quelqu'un [chez Fox] croyait qu'elle ne lui appartenait pas.</quote> Et deuxièmement, la Fox <quote>voulait dix mille dollars en échange de l'utilisation de ces quatre secondes et demie des <citetitle>Simpson</citetitle>, qui apparaissaient de manière tout à fait fortuite sur un coin de l'écran.</quote>
nb: Deretter, fortalte Else: <quote>skjedde to ting. Først oppdaget vi &hellip; at Matt Groening ikke eide sitt eget verk &ndash; i hvert fall at noen [hos Fox] trodde at han ikke eide sitt eget verk.</quote> Som det andre krevde Fox <quote>ti tusen dollar i lisensavgift for disse fire og et halvt sekundene med &hellip; fullstendig tilfeldig <citetitle>Simpson</citetitle> som var i et hjørne i ett opptak.</quote>

source: Else was certain there was a mistake. He worked his way up to someone he thought was a vice president for licensing, Rebecca Herrera. He explained to her, <quote>There must be some mistake here. &hellip; We're asking for your educational rate on this.</quote> That was the educational rate, Herrera told Else. A day or so later, Else called again to confirm what he had been told.
fr: Else était certain qu'il y avait erreur. Il réussit à obtenir ce qu'il pensa être la vice présidente pour les questions de licence, Rebecca Herrera. Il lui expliqua <quote>Vous devez faire erreur...nous vous demandons le tarif éducatif.</quote> C'était bien le tarif éducatif, lui répondit Herrera. Un jour plus tard, Else rappela pour obtenir confirmation de ce qu'on lui avait dit.
nb: Else var sikker på at det var en feil. Han fikk tak i noen som han trodde var nestleder for lisensiering, Rebecca Herrera. Han forklarte for henne at <quote>det må være en feil her &hellip; Vi ber deg om en utdanningssats på dette.</quote> Og du hadde fått utdanningssats, fortalte Herrera. Kort tid etter ringte Else igjen for å få dette bekreftet.

source: <quote>I wanted to make sure I had my facts straight,</quote> he told me. <quote>Yes, you have your facts straight,</quote> she said. It would cost $10,000 to use the clip of <citetitle>The Simpsons</citetitle> in the corner of a shot in a documentary film about Wagner's Ring Cycle. And then, astonishingly, Herrera told Else, <quote>And if you quote me, I'll turn you over to our attorneys.</quote> As an assistant to Herrera told Else later on, <quote>They don't give a shit. They just want the money.</quote>
fr: <quote>Je voulais m'assurer que j'avais bien compris</quote>, me dit il. <quote>Oui, vous avez bien compris</quote>, lui dit-elle. Il en coûterait 10.000 dollars d'utiliser le clip des <citetitle>Simpson</citetitle> dans le coin de l'écran d'un documentaire sur la Tétralogie de Wagner. Et puis, d'une manière étonnante, Herrera dit à Else, <quote>Et si vous citez ce que je viens de dire, vous entendrez parler de nos avocats.</quote> Plus tard, un assistant de Herrera dit à Else&nbsp;: <quote>Ils se fichent du reste. Ils veulent l'argent et c'est tout.</quote>
nb: <quote>Jeg måtte være sikker på at jeg hadde riktige opplysninger foran meg,</quote> sa han. <quote>Ja, du har riktige opplysninger,</quote> sa hun. Det ville koste 10 000 dollar å bruke dette lille klippet av <citetitle>The Simpson</citetitle>, plassert bakerst i et hjørne i en scene i en dokumentar om Wagners Ring Cycle. Som om det ikke var nok, forbløffet Herrera Else med å si <quote>Og om du siterer meg, vil du høre fra våre advokater.</quote> En av Herreras assistenter fortalte Else at <quote>De bryr seg ikke i det hele tatt. Alt de vil ha er pengene.</quote>

source: Else didn't have the money to buy the right to replay what was playing on the television backstage at the San Francisco Opera. To reproduce this reality was beyond the documentary filmmaker's budget. At the very last minute before the film was to be released, Else digitally replaced the shot with a clip from another film that he had worked on, <citetitle>The Day After Trinity</citetitle>, from ten years before.
fr: Else n'avait pas de quoi acheter le droit de remontrer ce qui était montré sur la télévision de l'opéra de San Francisco. Montrer cette réalité dépassait le budget du réalisateur. A la dernière minute avant la sortie du film, Else remplaca à l'ordinateur la vue par un extrait d'un autre film sur lequel il avait travaillé dix ans plus tôt, <citetitle>The Day After Trinity</citetitle>.
nb: Men Else hadde ikke penger til å kjøpe lisens for klippet. Så å gjenskape denne delen av virkeligheten lå langt utenfor hans budsjett. Så like før dokumentaren skulle slippes, redigerte Else inn et annet klipp på fjernsynet, et klipp fra en av hans andre filmer <citetitle>The Day After Trinity</citetitle> fra ti år tidligere.

source: There's no doubt that someone, whether Matt Groening or Fox, owns the copyright to <citetitle>The Simpsons</citetitle>. That copyright is their property. To use that copyrighted material thus sometimes requires the permission of the copyright owner. If the use that Else wanted to make of the <citetitle>Simpsons</citetitle> copyright were one of the uses restricted by the law, then he would need to get the permission of the copyright owner before he could use the work in that way. And in a free market, it is the owner of the copyright who gets to set the price for any use that the law says the owner gets to control.
fr: <emphasis role='strong'>Il ne fait aucun doute</emphasis> que quelqu'un, que ce soit Matt Groening ou la Fox, est propriétaire des droits sur les <citetitle>Simpson</citetitle>. Ces droits sont leur propriété. Pour utiliser ce contenu protégé, la permission du détenteur des droits est parfois nécessaire. Si l'utilisation que Else voulait faire des <citetitle>Simpson</citetitle> était un des cas restreints par la loi, alors il aurait besoin d'obtenir la permission avant de pouvoir les utiliser de cette manière. Et dans un marché libre, c'est le propriétaire des droits qui fixe le prix de toute utilisation pour laquelle la loi lui accorde le contrôle.
nb: Det er ingen tvil om at noen, enten det er er Matt Groening eller Fox, eier rettighetene til <citetitle>The Simpsons</citetitle>. Rettighetene er deres eiendom. For å bruke beskyttet materiale kreves det ofte at man får tillatelse fra eieren eller eierne. Dersom Else ønsket å bruke <citetitle>The Simpsons</citetitle> til noe hvor loven gir verket beskyttelse, så må han innhente tillatelse fra eieren før han kan bruke det. I et fritt marked er det eieren som bestemmer hvor mye han/hun vil ta for hvilken som helst bruk (der loven krever tillatelse fra eier).

source: For example, <quote>public performance</quote> is a use of <citetitle>The Simpsons</citetitle> that the copyright owner gets to control. If you take a selection of favorite episodes, rent a movie theater, and charge for tickets to come see <quote>My Favorite <citetitle>Simpsons</citetitle>,</quote> then you need to get permission from the copyright owner. And the copyright owner (rightly, in my view) can charge whatever she wants&mdash;$10 or $1,000,000. That's her right, as set by the law.
fr: Par exemple, une <quote>représentation publique</quote> est une utilisation des <citetitle>Simpson</citetitle> que le propriétaire des droits peut contrôler. Si vous prenez quelques-uns de vos épisodes favoris, louez un cinéma, et faites payer pour voir <quote>Mes épisodes préférés des <citetitle>Simpson</citetitle></quote>, alors il vous faut la permission du propriétaire des droits. Et ce propriétaire peut (c'est son bon droit, à mon avis) faire payer le montant qu'il lui plaît &mdash; 10 dollars ou un million de dollars. C'est son droit, défini par la loi.
nb: <quote>Offentlig fremvisning</quote> av <citetitle>The Simpson</citetitle> er for eksempel en form for bruk der loven gir eieren kontroll. Dersom du velger ut dine favorittepisoder, leier en kinosal og selger billetter til <quote>Mine <citetitle>Simpson</citetitle>-favoritter,</quote> så må du ha tillatelse fra rettighetsinnehaveren (eieren). Eieren kan (med rette, slik jeg ser det) kreve så mye han vil; 10 dollar eller 1&nbsp;000&nbsp;000 dollar. Det er hans rett ifølge loven.

source: For an excellent argument that such use is <quote>fair use,</quote> but that lawyers don't permit recognition that it is <quote>fair use,</quote> see Richard A. Posner with William F. Patry, <quote>Fair Use and Statutory Reform in the Wake of <citetitle>Eldred</citetitle></quote> (draft on file with author), University of Chicago Law School, 5 August 2003.
fr: Pour un excellent argument qu'un tel usage est un <quote>usage loyal</quote>, mais que les avocats ne permettent pas la reconnaissance que c'est de l'<quote>usage loyal</quote>, voir Richard A. Posner with William F. Patry, <quote>Fair Use and Statutory Reform in the Wake of<citetitle> Eldred</citetitle> </quote>, University of Chicago Law School, 5 aout 2003.
nb: Ønsker du å lese en flott redegjørelse om hvordan dette er <quote>rimelig bruk,</quote> og hvordan advokatene ikke anerkjenner det, så les Richard A. Posner og William F. Patry, <quote>Fair Use and Statutory Reform in the Wake of <citetitle>Eldred</citetitle> </quote> (utkast arkivert hos forfatteren), University of Chicago Law School, 5. august 2003.

source: But when lawyers hear this story about Jon Else and Fox, their first thought is <quote>fair use.</quote><placeholder type="footnote" id="0"/> Else's use of just 4.5 seconds of an indirect shot of a <citetitle>Simpsons</citetitle> episode is clearly a fair use of <citetitle>The Simpsons</citetitle>&mdash;and fair use does not require the permission of anyone.
fr: Mais quand des juristes entendent cette histoire sur Jon Else et la Fox, leur première pensée est <quote>usage loyal</quote><placeholder type="footnote" id="0"/>. L'utilisation par Else de 4.5 secondes d'une vue indirecte d'un épisode des <citetitle>Simpson</citetitle> est clairement un usage loyal des <citetitle>Simpson</citetitle>&mdash; et l'usage loyal ne nécessite pas la permission de qui que ce soit.
nb: Men når jurister hører denne historien om Jon Else og Fox, så er deres første tanke <quote>rimelig bruk.</quote><placeholder type="footnote" id="0"/> Elses bruk av 4,5 sekunder med et indirekte klipp av en <citetitle>Simpsons</citetitle>-episode er et klart eksempel på rimelig bruk av <citetitle>The Simpsons</citetitle> &ndash; og rimelig bruk krever ingen tillatelse fra noen.

source: So I asked Else why he didn't just rely upon <quote>fair use.</quote> Here's his reply:
fr: J'ai donc demandé à Else pourquoi il ne s'en était pas tout simplement remis à l'<quote>usage loyal</quote>. Voici sa réponse&nbsp;:
nb: Så jeg spurte Else om hvorfor han ikke bare stolte på <quote>rimelig bruk.</quote> Han svarte:

source: legal intimidation tactics against
nb: juridisk skremselstaktikk mot

source: The <citetitle>Simpsons</citetitle> fiasco was for me a great lesson in the gulf between what lawyers find irrelevant in some abstract sense, and what is crushingly relevant in practice to those of us actually trying to make and broadcast documentaries. I never had any doubt that it was <quote>clearly fair use</quote> in an absolute legal sense. But I couldn't rely on the concept in any concrete way. Here's why:
fr: Le fiasco des <citetitle>Simpson</citetitle> a été pour moi une leçon sur le fossé qui sépare ce que les avocats jugent sans importance de leur point de vue abstrait, et ce qui en pratique est d'une importance écrasante pour nous autres qui essayons de tourner et diffuser des documentaires. Je n'ai jamais douté qu'il s'agisse d'un <quote>usage clairement loyal</quote> sur le plan purement légal. Mais je ne pouvais pas me reposer là dessus en pratique. Voici pourquoi&nbsp;:
nb: <citetitle>Simpsons</citetitle>-fiaskoen lærte meg om hvor stor avstand det var mellom det jurister ikke finner relevant på en abstrakt måte, og hva som er knusende relevant på en konkret måte for oss som prøver å lage og kringkaste dokumentarer. Jeg tvilte aldri på at dette helt klart var <quote>åpenbart rimelig bruk,</quote> men jeg kunne ikke stole på konseptet på noen konkret måte. Og dette er grunnen:

source: Errors and Omissions insurance
nb: Forsikring mot feil og utelatelser

source: Before our films can be broadcast, the network requires that we buy Errors and Omissions insurance. The carriers require a detailed <quote>visual cue sheet</quote> listing the source and licensing status of each shot in the film. They take a dim view of <quote>fair use,</quote> and a claim of <quote>fair use</quote> can grind the application process to a halt.
fr: Avant qu'un film puisse être diffusé, la chaîne nous impose de souscrire à une assurance sur les Erreurs et Omissions. Les assureurs demandent un <quote>bulletin visuel</quote>, qui dresse la liste de chaque séquence du film, sa source et son statut juridique. Ils ont une notion assez restreinte de l'<quote>usage loyal</quote>, et une utilisation en <quote>usage loyal</quote> peut compromettre la demande d'assurance.
nb: Før våre filmer kan kringkastes, krever TV-nettverket at vi kjøper en <quote>Forsikring mot feil og utelatelser.</quote> Den krever en detaljert <quote>visuell kjøreplan</quote> med alle kilder og lisensieringsstatus på alle scener i filmen. De har et smalt syn på <quote>rimelig bruk,</quote> og å påstå at noe er nettopp dette kan forsinke, og i verste fall stoppe, prosessen.

source: I probably never should have asked Matt Groening in the first place. But I knew (at least from folklore) that Fox had a history of tracking down and stopping unlicensed <citetitle>Simpsons</citetitle> usage, just as George Lucas had a very high profile litigating <citetitle>Star Wars</citetitle> usage. So I decided to play by the book, thinking that we would be granted free or cheap license to four seconds of <citetitle>Simpsons</citetitle>. As a documentary producer working to exhaustion on a shoestring, the last thing I wanted was to risk legal trouble, even nuisance legal trouble, and even to defend a principle.
fr: Je n'aurais probablement jamais dû poser la question à Matt Groening dès le départ. Mais je savais que la Fox avait l'habitude de rechercher et de stopper toute utilisation des <citetitle>Simpson</citetitle> sans licence, tout comme George Lucas se distinguait par sa défense de l'utilisation de <citetitle>Star Wars</citetitle>. Donc j'ai décidé de suivre la loi à la lettre, en pensant que nous obtiendrions une licence gratuite ou presque pour quatre secondes de <citetitle>Simpson</citetitle>. En tant que producteur de documentaires contraint de faire des économies sur les lacets, la dernière chose dont j'avais besoin était de risquer un procès, même en dommages, et même pour défendre un principe.
nb: Jeg skulle nok aldri ha bedt om Matt Groenings tillatelse. Men jeg visste (i hvert fall fra rykter) at Fox tidligere hadde jaktet på og stoppet ulisensiert bruk av <citetitle>The Simpsons</citetitle>, på samme måte som George Lucas var veldig ivrig på å forfølge bruken av <citetitle>Star Wars</citetitle>. Så jeg bestemte meg for å følge boka, og trodde at vi skulle få til en gratis, i alle fall rimelig, avtale for fire sekunders bruk av <citetitle>The Simpsons</citetitle>. Som en nesten utmattet dokumentarskaper med dårlig råd, var det siste jeg ønsket en juridisk strid, selv for å forsvare et prinsipp.

source: I did, in fact, speak with one of your colleagues at Stanford Law School &hellip; who confirmed that it was fair use. He also confirmed that Fox would <quote>depose and litigate you to within an inch of your life,</quote> regardless of the merits of my claim. He made clear that it would boil down to who had the bigger legal department and the deeper pockets, me or them.
fr: Il se trouve que j'ai parlé avec un de vos collègues de la Faculté de Droit de Stanford [...] qui m'a confimé qu'il s'agissait d'un usage loyal. Il a aussi confirmé que la Fox <quote>porterait plainte et vous ferait passer la corde au cou</quote>, quels que soit la validité de mes arguments. Il me dit clairement que ce serait celui qui avait le plus d'avocats et les poches les plus profondes qui l'emporterait.
nb: Jeg snakket faktisk med en av dine kolleger på Stanford Law School &hellip; som bekreftet at dette var rimelig bruk. Han bekreftet også at Fox ville <quote>saksøke og rettsforfølge deg til det nesten ikke er liv igjen i deg,</quote> uavhengig av riktigheten i mine krav. Han gjorde det klart at alt ville koke ned til hvem som hadde flest jurister og dypeste lommer, jeg eller dem.
