Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Even that limited right was viewed with skepticism by the British. They had had a long and ugly experience with <quote>exclusive rights,</quote> especially <quote>exclusive rights</quote> granted by the Crown. The English had fought a civil war in part about the Crown's practice of handing out monopolies&mdash;especially monopolies for works that already existed. King Henry VIII granted a patent to print the Bible and a monopoly to Darcy to print playing cards. The English Parliament began to fight back against this power of the Crown. In 1656, it passed the Statute of Monopolies, limiting monopolies to patents for new inventions. And by 1710, Parliament was eager to deal with the growing monopoly in publishing.
fr: Même ce droit limité était vu avec scepticisme par les Britanniques. Ces derniers avaient eu une expérience longue et douloureuse des <quote>droits exclusifs</quote>, surtout ceux garantis par la Couronne. Les Anglais avaient connu une guerre civile, en partie à cause de la pratique qu'avait la Couronne d'octroyer des monopoles, surtout pour des oeuvres qui existaient déjà. Le roi Henry VIII avait octroyé une patente pour imprimer la Bible, et octroyé à Darcy le monopole d'imprimer des cartes à jouer. Le parlement anglais commença à résister à ces prérogatives de la Couronne. En 1656, il fit passer le Statut des Monopoles, qui limitait les monopoles aux brevets pour les inventions nouvelles. Et en 1710, le parlement était impatient de s'occuper du monopole grandissant de l'édition.
nb: Selv denne begrensede retten ble møtt med skepsis av britene. De hadde hatt en lang og stygg erfaring med <quote>eksklusive rettigheter,</quote> spesielt <quote>enerett</quote> gitt av kongen. Engelskmennene hadde utkjempet en borgerkrig delvis mot kongens praksis med å dele ut monopoler &ndash; spesielt monopoler for verk som allerede eksisterte. Kong Henrik VIII hadde gitt patent på å trykke Bibelen og monopol til Darcy for å lage spillkort. Det engelske parlament begynte å kjempe tilbake mot denne makten hos kongen. I 1656 ble <quote>Statute of Monopolis</quote> vedtatt for å begrense monopolene på patenter for nye oppfinnelser. Og i 1710 var parlamentet ivrig etter å håndtere det voksende monopolet på publisering.

source: Thus the <quote>copy-right,</quote> when viewed as a monopoly right, was naturally viewed as a right that should be limited. (However convincing the claim that <quote>it's my property, and I should have it forever,</quote> try sounding convincing when uttering, <quote>It's my monopoly, and I should have it forever.</quote>) The state would protect the exclusive right, but only so long as it benefited society. The British saw the harms from specialinterest favors; they passed a law to stop them.
fr: Ainsi le <quote>copy-right&nbsp;; droit de copie</quote>, vu comme un droit monopolistique, était naturellement vu comme un droit qui devait être limité. (Aussi convainquant que soit l'argument <quote>ceci est ma propriété, et devrait le rester pour toujours</quote>, essayez de rester convainquant en articulant <quote>ceci est mon monopole, et devrait le rester pour toujours</quote>.) L'Etat protégeait les droits exclusifs, mais seulement dans la mesure où la société en bénéficiait. Les Anglais voyaient les torts qui résultaient des traitements de faveur&nbsp;; ils avaient passé une loi pour les faire cesser.
nb: Dermed ble <quote>kopiretten,</quote> når den sees på som en monopolrettighet, en rettighet som bør være begrenset. (Uansett hvor overbevisende påstanden om at <quote>det er min eiendom, og jeg skal ha den for alltid,</quote> prøv hvor overbevisende det er når man sier <quote>det er mitt monopol, og jeg skal ha det for alltid.</quote>) Staten ville beskytte eneretten, men bare så lenge det gavnet samfunnet. Britene så skadene særinteressene kunne skape; de vedtok en lov for å stoppe dem.

source: booksellers, English
nb: bokselgere, Engelske

source: Second, about booksellers. It wasn't just that the copyright was a monopoly. It was also that it was a monopoly held by the booksellers. Booksellers sound quaint and harmless to us. They were not viewed as harmless in seventeenth-century England. Members of the Conger were increasingly seen as monopolists of the worst kind&mdash;tools of the Crown's repression, selling the liberty of England to guarantee themselves a monopoly profit. The attacks against these monopolists were harsh: Milton described them as <quote>old patentees and monopolizers in the trade of book-selling</quote>; they were <quote>men who do not therefore labour in an honest profession to which learning is indetted.</quote><placeholder type="footnote" id="0"/>
fr: Ensuite, à propos des libraires. Le problème n'était pas seulement que le copyright était un monopole. Cela provenait aussi du fait que le monopole était tenu par les libraires. De nos jours, ils nous semblent bizarres et sans dangers. Ils n'étaient pas vus comme inoffensifs dans l'Angleterre du dix-septième siècle. Les membres de la Congrégation étaient de plus en plus vus comme des monopolistes de la pire espèce &mdash; les instruments de la répression de la couronne, vendant la liberté de l'Angleterre pour garantir leur propre profit. Les attaques contre ces monopolistes étaient dures&nbsp;: Milton les décrit comme des <quote>vieux titulaires de brevets et de monopolistes dans le marché de ventes de livres</quote>&nbsp;; ils étaient <quote>des hommes qui ne travaillent donc pas dans une profession honnête dans laquelle l'apprentissage est inutile.</quote><placeholder type="footnote" id="0"/>
nb: Dernest, om bokhandlerne. Det var ikke bare at kopiretten var et monopol. Det var også et monopol som bokhandlerne hadde. En bokhandler høres grei og ufarlig ut for oss, men slik var det ikke i syttenhundretallets England. Medlemmene i <quote>The Conger</quote> ble av flere og flere sett på som monopolister av verste sort &ndash; et verktøy for kongens undertrykkelse, de solgte Englands frihet mot å være garantert en monopolinntekt. Men monopolistene ble kvast kritisert: Milton beskrev dem som <quote>gamle patentholdere og monopolister i bokhandlerkunsten</quote>; de var <quote>menn som derfor ikke hadde et ærlig arbeide hvor utdanning er nødvendig.</quote><placeholder type="footnote" id="0"/>

source: Enlightenment
nb: opplysningstiden

source: knowledge, freedom of
nb: kunnskap, frihet for

source: Many believed the power the booksellers exercised over the spread of knowledge was harming that spread, just at the time the Enlightenment was teaching the importance of education and knowledge spread generally. The idea that knowledge should be free was a hallmark of the time, and these powerful commercial interests were interfering with that idea.
fr: Beaucoup croyaient que le pouvoir exercé par les libraires limitait la diffusion du savoir, juste au moment où les Lumières enseignaient l'importance de l'éducation et de la diffusion de la connaissance en général. L'idée que la connaissance devait être libre fut un des jalons de l'époque et ces puissants intérêts commerciaux interféraient avec cette idée.
nb: Mange trodde at den makten bokhandlerne utøvde over spredning av kunnskap, var til skade for selve spredningen, men på dette tidspunktet viste Opplysningstiden viktigheten av utdannelse og kunnskap for alle. Idéen om at kunnskap burde være gratis var et kjennetegn i tiden, og disse kraftige kommersielle interesser forstyrret denne idéen.

source: To balance this power, Parliament decided to increase competition among booksellers, and the simplest way to do that was to spread the wealth of valuable books. Parliament therefore limited the term of copyrights, and thereby guaranteed that valuable books would become open to any publisher to publish after a limited time. Thus the setting of the term for existing works to just twenty-one years was a compromise to fight the power of the booksellers. The limitation on terms was an indirect way to assure competition among publishers, and thus the construction and spread of culture.
fr: Pour contrecarrer ce pouvoir, le Parlement décida d'augmenter la compétition parmi les libraires et la manière la plus facile de le faire fut de favoriser la diffusion des livres les plus intéressants. Le Parlement décida donc de limiter la durée des copyrights et, par là même, garantit que les livres intéressants pourraient être ouverts à la publication pour tous les libraires après un temps limité. La mise en place d'un terme de vingt et un ans pour le travail existant fut un compromis pour combattre la puissance des libraires. La limitation sur cette durée étaient une manière indirecte d'assurer la compétition parmi les libraires, donc la construction et la diffusion de la culture.
nb: For å balansere denne makten, bestemte Parlamentet å øke konkurransen blant bokhandlerne, og den enkleste måten å gjøre dette på var å distribuere rikdommen som kom fra verdifulle bøker. Parlamentet begrenset derfor vernetiden i opphavsretten, og garanterte dermed at verdifulle bøker ville være tilgjengelige for nyutgivelse for enhver utgiver etter en begrenset tidsperiode. Dermed var det at vernetiden for eksisterende verk bare ble på tjueen år, et kompromiss for å bekjempe makten til bokhandlerne. Begrensningen i vernetiden var en indirekte måte å sikre konkurranse mellom utgivere, og dermed oppbyggingen og spredning av kultur.

source: in perpetuity
nb: for evig

source: When 1731 (1710 + 21) came along, however, the booksellers were getting anxious. They saw the consequences of more competition, and like every competitor, they didn't like them. At first booksellers simply ignored the Statute of Anne, continuing to insist on the perpetual right to control publication. But in 1735 and 1737, they tried to persuade Parliament to extend their terms. Twenty-one years was not enough, they said; they needed more time.
fr: Néanmoins, en 1731 (1710 + 21), les libraires prirent peur. Ils voyaient les conséquences de plus de compétition, et comme tout compétiteur, ils n'aimaient pas ça. Ils commencèrent par ignorer le Statut d'Anne, en continuant d'insister sur leurs droits perpétuels de contrôle de la publication. Mais en 1735 et 1737, ils tentèrent de persuader le Parlement d'étendre leur durées. Vingt et un ans ne leur suffisaient pas&nbsp;; ils avaient besoin de plus de temps.
nb: Da 1731 (1710 + 21) kom, ble bokhandlerne engstelige. De så konsekvensene av mer konkurranse, og som enhver konkurrent, likte de det ikke. Først ignorerte bokhandlere ganske enkelt <quote>Statute of Anne,</quote> og fortsatte å kreve en evigvarende rett til å kontrollere publiseringen. Men i 1735 og 1737 prøvde de å tvinge Parlamentet til å utvide periodene. Tjueen år var ikke nok, sa de; de trengte mer tid.

source: Parliament rejected their requests. As one pamphleteer put it, in words that echo today,
fr: Le Parlement rejeta leurs requêtes. Ces mots d'un pamphlétaire de l'époque font écho à la situation actuelle&nbsp;:
nb: Parlamentet avslo kravene, Som det sto i en pamflett, i en formulering som er gyldig også i dag:

source: I see no Reason for granting a further Term now, which will not hold as well for granting it again and again, as often as the Old ones Expire; so that should this Bill pass, it will in Effect be establishing a perpetual Monopoly, a Thing deservedly odious in the Eye of the Law; it will be a great Cramp to Trade, a Discouragement to Learning, no Benefit to the Authors, but a general Tax on the Publick; and all this only to increase the private Gain of the Booksellers.<placeholder type="footnote" id="0"/>
fr: Je ne vois aucune raison pour accorder une prolongation supplémentaire aujourd'hui, qui ne serait là que pour être prolongée encore et encore, au fur et à mesure que les termes précedents expirent&nbsp;; si cette loi devait passer, elle établirait de fait un monopole perpétuel, une chose justement odieuse au regard de la loi&nbsp;; ce serait une grande entrave au commerce, un découragement de l'apprentissage, sans aucun bénéfice pour les auteurs mais un impôt général sur le public&nbsp;; et tout ceci pour seulement augmenter les gains privés des libraires.<placeholder type="footnote" id="0"/>
nb: Jeg ser ingen grunn til å gi en utvidet periode nå som ikke ville kunne gi utvidelser om igjen og om igjen, så fort de gamle utgår; så dersom dette lovforslaget blir vedtatt, vil effekten være: at et evig monopol blir skapt, et stort nederlag for handelen, et angrep mot kunnskapen, ingen fordel for forfatterne, men en stor avgift for folket; og alt dette kun for å øke bokhandlernes personlige rikdom.<placeholder type="footnote" id="0"/>

source: Having failed in Parliament, the publishers turned to the courts in a series of cases. Their argument was simple and direct: The Statute of Anne gave authors certain protections through positive law, but those protections were not intended as replacements for the common law. Instead, they were intended simply to supplement the common law. Under common law, it was already wrong to take another person's creative <quote>property</quote> and use it without his permission. The Statute of Anne, the booksellers argued, didn't change that. Therefore, just because the protections of the Statute of Anne expired, that didn't mean the protections of the common law expired: Under the common law they had the right to ban the publication of a book, even if its Statute of Anne copyright had expired. This, they argued, was the only way to protect authors.
fr: Ayant échoué au Parlement, les éditeurs se tournèrent vers les tribunaux, dans une série de procès. Leur argument était simple et direct&nbsp;: le Statut d'Anne donnait aux auteurs certaines protections au travers d'une loi mais ces protections n'étaient pas destinées à remplacer la loi habituelle. Elles étaient destinées simplement à compléter la loi habituelle. Sous cette loi, il était déjà interdit de prendre la <quote>propriété</quote> créative d'une autre personne et de l'utiliser sans sa permission. Le Statut d'Anne n'y a rien changé, dirent les libraires. C'est pourquoi, selon eux, lorsque le Statut d'Anne a expiré, cela ne signifiait pas que les protections de la loi habituelle aient expiré&nbsp;: Selon cette loi, ils avaient le droit d'interdire la publication d'un livre, même si le Statut d'Anne avait expiré. C'était, selon eux, la seule manière de protéger les auteurs.
nb: Etter å ha mislyktes i Parlamentet, gikk utgiverne til domstolene i en serie med saker. Deres argument var enkelt og direkte: <quote>Statute of Anne</quote> ga forfatterne en viss beskyttelse gjennom positiv lov, men denne beskyttelsen var ikke ment som en erstatning for felles lov. I stedet var de ment å supplere felles lov. Ifølge rettspraksis var det galt å ta en annen persons kreative eiendom og bruke den uten hans tillatelse. <quote>Statute of Anne,</quote> hevdet bokhandlere, endret ikke dette faktum. Derfor betydde ikke det at beskyttelsen gitt av <quote>Statute of Anne</quote> utløp, at beskyttelsen fra rettspraksis utløp: Ifølge rettspraksis hadde de rett til å forby publiseringen av en bok, selv om <quote>Statute of Anne</quote> sa at de var falt i det fri. Dette, mente de, var den eneste måten å beskytte forfatterne.

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> Lyman Ray Patterson, <quote>Free Speech, Copyright, and Fair Use,</quote> <citetitle>Vanderbilt Law Review</citetitle> 40 (1987): 28. For a wonderfully compelling account, see Vaidhyanathan, 37&ndash;48.
fr: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> Lyman Ray Patterson, <quote>Free Speech, Copyright, and Fair Use</quote>, <citetitle> Vanderbilt Law Review</citetitle> 40 (1987)&nbsp;: 28. Pour une explication merveilleusement convaincante, voir Vaidhyanathan, 37-48.
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> Lyman Ray Patterson, <quote>Free Speech, Copyright, and Fair Use,</quote> <citetitle>Vanderbilt Law Review</citetitle> 40 (1987): 28. For en fantastisk overbevisende fortelling, se Vaidhyanathan, 37&ndash;48.

source: This was a clever argument, and one that had the support of some of the leading jurists of the day. It also displayed extraordinary chutzpah. Until then, as law professor Raymond Patterson has put it, <quote>The publishers &hellip; had as much concern for authors as a cattle rancher has for cattle.</quote><placeholder type="footnote" id="0"/> The bookseller didn't care squat for the rights of the author. His concern was the monopoly profit that the author's work gave.
fr: C'était un argument astucieux, un de ceux qui avaient le soutien des principaux juristes de l'époque. Il démontrait aussi une extraordinaire perversité. Jusqu'alors, comme l'a écrit le professeur de droit Raymond Patterson, <quote>Les éditeurs ... avaient autant d'égards pour les auteurs qu'un fermier en a pour son bétail.</quote><placeholder type="footnote" id="0"/> Les libraires ne prêtaient aucune attention aux droits des auteurs. Leur seule préoccupation était le profit monopolistique qu'ils pouvaient tirer du travail des auteurs.
nb: Dette var et snedig argument, og hadde støtte fra flere av datidens ledende jurister. Det viste også en utrolig frekkhet. Inntil da, som jussprofessor Raymond Pattetson formulerte det, <quote>var utgiverne &hellip; like bekymret for forfatterne som en gjeter for sine lam.</quote><placeholder type="footnote" id="0"/> Bokselgerne brydde seg ikke det spor om forfatternes rettigheter. Deres bekymring var den monopolprofitten forfatterens verk ga.

source: For a compelling account, see David Saunders, <citetitle>Authorship and Copyright</citetitle> (London: Routledge, 1992), 62&ndash;69.
fr: Pour une explication convaincante, voir David Saunders,<citetitle> Authorship and Copyright</citetitle> (London&nbsp;: Routledge, 1992), 62-69.
nb: For en fascinerende fremstilling, se David Saunders, <citetitle>Authorship and Copyright</citetitle> (London: Routledge, 1992), 62&ndash;69.

source: The booksellers' argument was not accepted without a fight. The hero of this fight was a Scottish bookseller named Alexander Donaldson.<placeholder type="footnote" id="0"/>
fr: L'argument des libraires ne fut pas accepté sans dispute. Le principal protagoniste de cette dispute était un libraire écossais nommé Alexander Donaldson.<placeholder type="footnote" id="0"/>
nb: Men bokhandlernes argument ble ikke godtatt uten kamp. Helten fra denne kampen var den skotske bokselgeren Alexander Donaldson.<placeholder type="footnote" id="0"/>

source: Donaldson was an outsider to the London Conger. He began his career in Edinburgh in 1750. The focus of his business was inexpensive reprints <quote>of standard works whose copyright term had expired,</quote> at least under the Statute of Anne.<placeholder type="footnote" id="0"/> Donaldson's publishing house prospered and became <quote>something of a center for literary Scotsmen.</quote> <quote>[A]mong them,</quote> Professor Mark Rose writes, was <quote>the young James Boswell who, together with his friend Andrew Erskine, published an anthology of contemporary Scottish poems with Donaldson.</quote><placeholder type="footnote" id="1"/>
fr: Donaldson ne faisait pas partie des Conger de Londres. Il commença sa carrière à Edimbourg en 1750. Son commerce était concentré sur les rééditions bon marché d'<quote>oeuvres standard dont la durée de copyright avait expiré</quote>, du moins selon le Statut d'Anne.<placeholder type="footnote" id="0"/> La maison d'édition de Donaldson prospéra et devint <quote>quelque chose comme un centre pour Ecossais instruits.</quote> <quote>Parmi eux,</quote> écrit le professeur Mark Rose, se trouvait <quote>le jeune James Boswell qui, avec son ami Andrew Erskine, publia avec Donaldson une anthologie de poèmes Écossais contemporains.</quote><placeholder type="footnote" id="1"/>
nb: Donaldson var en fremmed for Londons <quote>The Conger.</quote> Han startet sin karriere i Edinburgh i 1750. Hans forretningsidé var billige kopier av standardverk falt i det fri, i hvert fall fri ifølge <quote>Statute of Anne.</quote><placeholder type="footnote" id="0"/> Donaldsons forlag vokste og ble <quote>et sentrum for litterære skotter.</quote> <quote>Blant dem,</quote> skriver professor Mark Rose, var <quote>den unge James Boswell som, sammen med sin venn Andrew Erskine, publiserte en hel antologi av skotsk samtidspoesi sammen med Donaldson.</quote><placeholder type="footnote" id="1"/>

source: <placeholder type="indexterm" id="0"/> Lyman Ray Patterson, <citetitle>Copyright in Historical Perspective</citetitle>, 167 (quoting Borwell).
fr: <placeholder type="indexterm" id="0"/> Lyman Ray Patterson, <citetitle>Copyright in Historical Perspective</citetitle>, 167 (citant Borwell).
nb: <placeholder type="indexterm" id="0"/> Lyman Ray Patterson, <citetitle>Copyright in Historical Perspective</citetitle>, 167 (der Borwell blir sitert).

source: When the London booksellers tried to shut down Donaldson's shop in Scotland, he responded by moving his shop to London, where he sold inexpensive editions <quote>of the most popular English books, in defiance of the supposed common law right of Literary Property.</quote><placeholder type="footnote" id="0"/> His books undercut the Conger prices by 30 to 50 percent, and he rested his right to compete upon the ground that, under the Statute of Anne, the works he was selling had passed out of protection.
fr: Quand les libraires de Londres tentèrent de fermer la boutique de Donaldson en Écosse, il répliqua en déménageant sa boutique à Londres, où il vendit des éditions bon marché <quote>des livres anglais les plus populaires, défiant ainsi la loi commune sur la propriété littéraire.</quote><placeholder type="footnote" id="0"/> Ses livres étaient 30 à 50 pour cent moins chers que ceux des Conger, et il justifiait son droit de leur faire compétition par le fait que, selon le statut d'Anne, les oeuvres qu'ils vendait étaient sorties du domaine protégé.
nb: Da Londons bokselgere prøvde å få stengt Donaldsons butikk i Skottland, så flyttet han butikken til London. Her solgte han billige utgaver av <quote>de mest populære, engelske bøker, i kamp mot rettspraksisens rett til litterær eiendom.</quote> <placeholder type="footnote" id="0"/> Bøkene hans var mellom 30 prosent og 50 prosent billigere enn <quote>The Conger</quote>s, og han baserte sin rett til å konkurrere på at bøkene, takket være <quote>Statute of Anne,</quote> var falt i det fri.

source: Millar v. Taylor
nb: Millar mot taylor

source: The London booksellers quickly brought suit to block <quote>piracy</quote> like Donaldson's. A number of actions were successful against the <quote>pirates,</quote> the most important early victory being <citetitle>Millar</citetitle> v. <citetitle>Taylor</citetitle>.
fr: Les libraires de Londres donnèrent rapidement suite, afin d'empêcher un tel <quote>piratage</quote>. Un certain nombre d'actions contre les <quote>pirates</quote> réussirent, la plus importante victoire étant celle de <citetitle>Millar</citetitle> contre <citetitle> Taylor.</citetitle>
nb: Londons bokselgere begynte straks å slå ned mot <quote>pirater</quote> som Donaldson. Flere tiltak var vellykket, den viktigste var den tidlig seieren i kampen mellom <citetitle>Millar</citetitle> og <citetitle>Taylor</citetitle>.
