Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Using whatever <quote>free web stuff they could find,</quote> and relatively simple tools to enable the kids to mix <quote>image, sound, and text,</quote> Barish said this class produced a series of projects that showed something about gun violence that few would otherwise understand. This was an issue close to the lives of these students. The project <quote>gave them a tool and empowered them to be able to both understand it and talk about it,</quote> Barish explained. That tool succeeded in creating expression&mdash;far more successfully and powerfully than could have been created using only text. <quote>If you had said to these students, <quote>you have to do it in text,</quote> they would've just thrown their hands up and gone and done something else,</quote> Barish described, in part, no doubt, because expressing themselves in text is not something these students can do well. Yet neither is text a form in which <emphasis>these</emphasis> ideas can be expressed well. The power of this message depended upon its connection to this form of expression.
fr: En utilisant tout ce qu'ils <quote>purent trouver comme support libre sur le web</quote> et des outils relativement simples pour permettre aux enfants de mélanger <quote>des images, du son et du texte</quote>, Barish indiqua que la classe avait produit une série de projets montrant des éléments sur la violence par arme à feu que peu auraient sinon compris. Cette production a été proche de la vie de ces étudiants. Barish expliqua que le projet <quote>leur a donné un outil et les a renforcé en leur permettant de le comprendre et d'en parler</quote>. Cet outil a permis la création d'une expression &mdash;avec plus de réussite et de puissance que ne l'aurait permis le seul texte. <quote>Si vous aviez dit à ces étudiants, <quote>vous devez l'écrire</quote>, ils auraient simplement baissé les bras et fait autre chose</quote>, a indiqué Barish car, sans aucun doute, ces étudiants n'auraient pas su exprimer correctement leurs idées avec du texte. D'autre part, le texte n'est pas la forme dans laquelle <emphasis>ces idées</emphasis> peuvent être le mieux exprimées. La puissance de ce message dépend de son lien avec la forme d'expression.
nb: Ved å bruke hva som helst av <quote>fritt tilgjengelig web-stoff de kunne finne,</quote> og relativt enkle verktøy som gjorde det mulig for ungene å blande <quote>bilde, lyd og tekst,</quote> sa Barish at denne klassen produserte en serie av prosjekter som viste noe om våpen-basert vold som få ellers ville forstå. Dette var et tema veldig nært livene til disse studentene. Prosjektet <quote>ga dem et verktøy, og bemyndiget dem slik at de både ble i stand til å forstå det og snakke om det,</quote> forklarer Barish. Dette verktøyet lyktes med å skape uttrykk &ndash; mye mer vellykket og kraftfylt enn noe som hadde blitt laget ved å kun bruke tekst. <quote>Hvis du hadde sagt til disse studentene at <quote>du må gjøre dette i tekstform</quote>, så hadde de bare kastet hendene i været og gått og gjort noe annet,</quote> forklarer Barish. Delvis, helt klart, fordi å uttrykke seg selv i tekstform ikke er noe disse studentene behersker. Heller ikke er tekstform en form som kan uttrykke <emphasis>disse</emphasis> idéene godt. Kraften i dette budskapet var avhenging av hvordan det hang sammen med uttrykksformen.

source: <quote>But isn't education about teaching kids to write?</quote> I asked. In part, of course, it is. But why are we teaching kids to write? Education, Daley explained, is about giving students a way of <quote>constructing meaning.</quote> To say that that means just writing is like saying teaching writing is only about teaching kids how to spell. Text is one part&mdash;and increasingly, not the most powerful part&mdash;of constructing meaning. As Daley explained in the most moving part of our interview,
fr: <quote>Mais</quote>, demandai-je, <quote>le but de l'instruction n'est-il pas d'apprendre aux enfants à écrire&nbsp;?</quote> Bien sûr, ça l'est en partie. Mais pourquoi leur apprenons-nous à écrire&nbsp;? Le but de l'instruction, m'expliqua Daley, est de donner aux étudiants un moyen de <quote>construire du sens</quote>. Affirmer que ceci se réduit à l'écriture, c'est comme dire qu'apprendre à écrire revient à apprendre à épeler. L'écrit n'est qu'une partie &mdash; et de moins en moins prépondérante &mdash; de notre manière de nous exprimer. Comme Daley l'expliqua dans la partie la plus intéressante de notre interview,
nb: <quote>Men handler ikke utdanning om å lære unger å skrive?</quote> spurte jeg. Jo delvis, naturligvis. Men hvorfor lærer vi unger å skrive? Utdanning, forklarer Daley, handler om å gi studentene en måte å <quote>konstruere mening.</quote> Å si at det kun betyr skriving, er som å si at å lære bort skriving kun handler om å lære ungene å stave. Tekstforming er bare en del &ndash; og i større grad ikke den viktigste delen &ndash; for å konstruere mening. Som Daley forklarte i den mest rørende delen av vårt intervju:

source: What you want is to give these students ways of constructing meaning. If all you give them is text, they're not going to do it. Because they can't. You know, you've got Johnny who can look at a video, he can play a video game, he can do graffiti all over your walls, he can take your car apart, and he can do all sorts of other things. He just can't read your text. So Johnny comes to school and you say, <quote>Johnny, you're illiterate. Nothing you can do matters.</quote> Well, Johnny then has two choices: He can dismiss you or he [can] dismiss himself. If his ego is healthy at all, he's going to dismiss you. [But i]nstead, if you say, <quote>Well, with all these things that you can do, let's talk about this issue. Play for me music that you think reflects that, or show me images that you think reflect that, or draw for me something that reflects that.</quote> Not by giving a kid a video camera and &hellip; saying, <quote>Let's go have fun with the video camera and make a little movie.</quote> But instead, really help you take these elements that you understand, that are your language, and construct meaning about the topic.&hellip;
fr: Ce que nous voulons, c'est donner à ces étudiants les moyens de construire du sens. Si vous ne leur donnez que l'écrit, ils ne le feront pas. Parce qu'ils n'y arriveront pas. Vous savez, vous avez là Johnny qui sait regarder des films, il sait jouer à des jeux vidéo, il sait peindre des graffiti sur tous vos murs, il sait démonter votre voiture, et il sait faire encore beaucoup d'autres choses. Simplement, il ne sait pas lire votre texte. Donc Johnny vient à l'école, et vous lui dites, <quote>Johnny, tu es illettré. Tu ne sais rien faire d'intéressant.</quote> Eh bien, Johnny a deux possibilités&nbsp;: ou bien il va se déprécier, ou bien c'est vous qu'il va déprécier. Et s'il n'a pas de problèmes d'ego, c'est vous qu'il va déprécier. Mais si à la place vous lui dites <quote>Eh bien, avec toutes ces choses que tu sais faire, parlons un peu de faire ceci&nbsp;: Joue-moi une musique, ou bien montre-moi des images, ou bien dessine-moi quelque-chose qui exprime ceci ou cela.</quote> Pas en lui donnant une caméra vidéo et ... en disant <quote>on va s'amuser avec la caméra et faire un petit film</quote>, mais plutôt sers-toi des éléments que tu comprends, qui sont ton langage, et construis du sens...
nb: Det du ønsker er å gi disse studentene er en måte å konstruere mening. Hvis alt du gir dem er tekst, så kommer de ikke til å gjøre det. Fordi de kan ikke. Du vet, du har Johnny som kan se på en video, han kan spille på et TV-spill, han kan spre grafitti over alle dine vegger, han kan ta fra hverandre bilen din, og han kan gjøre alle mulige andre ting. Men han kan ikke lese teksten din. Så Johnny kommer på skolen, og du sier <quote>Johnny, du er analfabet. Ingenting du gjør betyr noe.</quote> Vel, da har Johnny to valg: Han kan avvise deg, eller han kan avvise seg selv. Hvis han har et sunt ego, så vil han avvise deg. Men hvis du i stedet sier, <quote>Vel, med alle disse tingene som du kan gjøre, la oss snakke om dette temaet. Spill musikk til meg som du mener reflekterer over temaet, eller vis meg bilder som du mener reflekterer over temaet, eller tegn noe til meg som reflektere temaet.</quote> Ikke ved å gi en unge et videokamera og &hellip; si <quote>La oss dra for å ha det morsomt med videokameraet og lage en liten film.</quote> Men i stedet, virkelig hjelpe ungen å ta disse elementene som ungen forstår, som er vedkommendes språk, og konstruer mening om temaet. &hellip;

source: That empowers enormously. And then what happens, of course, is eventually, as it has happened in all these classes, they bump up against the fact, <quote>I need to explain this and I really need to write something.</quote> And as one of the teachers told Stephanie, they would rewrite a paragraph 5, 6, 7, 8 times, till they got it right.
fr: Ceci libère beaucoup de potentiel. Et ce qui arrive ensuite, bien sûr, comme ce fut le cas dans toutes ces classes, c'est qu'ils finissent par se rendre compte que <quote>j'ai besoin d'expliquer ceci, et pour ça j'ai vraiment besoin d'écrire quelque chose.</quote> Et, comme le dit un des professeurs à Stephanie, ils réécrivaient un paragraphe 5, 6, 7, 8 fois, jusqu'à ce qu'ils soient satisfaits.
nb: Dette gir enorm opplevelse av makt. Og det som skjer til slutt, selvfølgelig, som det har skjedd i alle disse klassene, er at de stopper opp når de treffer faktumet <quote>jeg trenger å forklare dette, og da trenger jeg virkelig å skrive noe.</quote> Og som en av lærerne fortalte Stephanie, de vil skrive om avsnittet 5, 6, 7, 8 ganger, helt til det blir riktig.

source: Because they needed to. There was a reason for doing it. They needed to say something, as opposed to just jumping through your hoops. They actually needed to use a language that they didn't speak very well. But they had come to understand that they had a lot of power with this language.
fr: Parce qu'ils en avaient besoin. Il y avait une raison pour le faire. Ils avaient besoin de dire quelque chose, et non plus de sauter vos obstacles. Ils avaient vraiment besoin d'utiliser un langage qu'ils ne parlaient pas très bien. Mais ils avaient fini par comprendre que ce langage leur donnait beaucoup de pouvoir."
nb: Fordi de trengte det. De hadde en grunn til å gjøre det. De trengte å si noe, i motsetning til å kun danse etter din pipe. De trengte faktisk å bruke det språket de ikke håndterte veldig bra. Men de hadde begynt å forstå at de hadde mye gjennomslagskraft med dette språket.

source: September 11, 2001, terrorist attacks of
nb: 11. september 2001, terrorangrep den

source: news coverage
nb: nyhetsdekning

source: <emphasis role='strong'>When two planes</emphasis> crashed into the World Trade Center, another into the Pentagon, and a fourth into a Pennsylvania field, all media around the world shifted to this news. Every moment of just about every day for that week, and for weeks after, television in particular, and media generally, retold the story of the events we had just witnessed. The telling was a retelling, because we had seen the events that were described. The genius of this awful act of terrorism was that the delayed second attack was perfectly timed to assure that the whole world would be watching.
fr: <emphasis role='strong'>Quand deux avions</emphasis> se sont écrasés contre le World Trade Center, un autre sur le Pentagone, et un quatrième dans un champ en Pennsylvanie, tous les médias du monde se sont mis à couvrir l'événement. A chaque instant de chaque jour de cette semaine, et pendant les semaines qui suivirent, les médias en général, et les télévisions en particulier, ont répété l'histoire des événements auxquels nous venions d'assister. Leur histoire était une redite, car nous avions vu les événements qui étaient décrits. Le génie de cet acte terroriste horrible fut que la seconde attaque, retardée, était parfaitement synchronisée pour s'assurer que le monde entier serait en train de regarder.
nb: <emphasis role='strong'>Da to fly</emphasis> krasjet inn i World Trade Center, og et annet inn i Pentagon, og et fjerde inn i et jorde i Pennsylvania, snudde alle medier verden rundt seg mot denne nyheten. Hvert eneste øyeblikk i omtrent hver eneste dag den uka, og ukene som fulgte, gjenfortalte TV spesielt, og media generelt, historien om disse hendelsene som vi nettopp hadde vært vitne til. Genialiteten i denne forferdelige terrorhandlingen var at det forsinkede andre-angrepet var perfekt tidsatt for å sikre at hele verden ville være der for å se på.

source: These retellings had an increasingly familiar feel. There was music scored for the intermissions, and fancy graphics that flashed across the screen. There was a formula to interviews. There was <quote>balance,</quote> and seriousness. This was news choreographed in the way we have increasingly come to expect it, <quote>news as entertainment,</quote> even if the entertainment is tragedy.
fr: Ces redites nous ont semblé de plus en plus familières. Il y avait une musique passée entre deux rediffusions, et des logos graphiques qui passaient à l'écran. [ There was a formula to interviews] . Il y avait de l'<quote>équilibre</quote>, et du sérieux. C'était de l'information, chorégraphiée d'une manière à laquelle nous avons appris à nous attendre, de l'<quote>info-divertissement</quote>, quand bien même le divertissement est une tragédie.
nb: Disse gjenfortellingene ga en økende familiær følelse. Det var musikk spesiallaget for mellom-innslagene, og avansert grafikk som blinket tvers over skjermen. Det var en formel for intervjuer. Det var <quote>balanse</quote> og seriøsitet. Dette var nyheter koreografert slik vi i stadig større grad forventer det, <quote>nyheter som underholdning,</quote> selv om underholdningen er en tragedie.

source: news events on
nb: nyhetsinnslag på

source: But in addition to this produced news about the <quote>tragedy of September 11,</quote> those of us tied to the Internet came to see a very different production as well. The Internet was filled with accounts of the same events. Yet these Internet accounts had a very different flavor. Some people constructed photo pages that captured images from around the world and presented them as slide shows with text. Some offered open letters. There were sound recordings. There was anger and frustration. There were attempts to provide context. There was, in short, an extraordinary worldwide barn raising, in the sense Mike Godwin uses the term in his book <citetitle>Cyber Rights</citetitle>, around a news event that had captured the attention of the world. There was ABC and CBS, but there was also the Internet.
fr: Mais en plus de ces informations publiées à propos de la <quote>tragédie du 11 septembre</quote>, ceux d'entre nous reliés à Internet ont pu observer une production tout autre. Internet était plein de récits des mêmes événements. Cependant, ces récits avaient un point de vue très différent. Certaines personnes avaient réalisé des pages qui regroupaient des photos du monde entier et les présentaient sous forme de diapositives avec du texte. D'autres proposaient des lettres ouvertes. Il y avait des enregistrements sonores. Il y avait de la colère et de la déception. Il y avait des tentatives pour fournir un contexte. Il y avait, en bref, une remarquable mobilisation mondiale, dans le sens où Mike Godwin l'utilise dans son livre <citetitle>Cyber Rights</citetitle>, autour d'une actualité qui a captivé l'attention du monde entier. Il y a eu ABC et CBS, mais il y a aussi eu Internet.
nb: Men i tillegg til disse produserte nyhetene om <quote>tragedien 11. september,</quote> kunne de av oss som er knyttet til Internett se en svært annerledes produksjon. Internett er fullt av fortellinger om de samme hendelsene. Men disse Internett-fortellingene hadde en svært annerledes fremstilling. Noen folk konstruerte fotosider som fanget bilder fra hele verden, og presenterte dem som lysbildepresentasjoner med tekst. Noen tilbød åpne brev. Det var lydopptak. Det var sinne og frustrasjon. Det var forsøk på å sette ting i sammenheng. Det var, kort og godt, en ekstraordinær verdensomspennende dugnad, slik Mike Godwin bruker begrepet i sin bok <citetitle>Cyber Rights</citetitle>, rundt en nyhetshendelse som hadde fanget oppmerksomheten til hele verden. Det var ABC og CBS, men det var også Internett.

source: I don't mean simply to praise the Internet&mdash;though I do think the people who supported this form of speech should be praised. I mean instead to point to a significance in this form of speech. For like a Kodak, the Internet enables people to capture images. And like in a movie by a student on the <quote>Just Think!</quote> bus, the visual images could be mixed with sound or text.
fr: Mon propos n'est pas de faire un simple éloge d'Internet, bien que je pense que ceux qui ont soutenu cette forme d'expression méritent un éloge. Je cherche plutôt à démontrer en quoi cette forme d'expression est importante. Car comme Kodak, Internet permet de capturer des images. Et comme dans un film créé par un étudiant de <quote>Just Think&nbsp;!</quote>, ces images peuvent être mélangées à du son ou à du texte.
nb: Det er ikke så enkelt som at jeg ønsker å lovprise Internett &ndash; selv om jeg mener at folkene som støtter denne formen for tale bør lovprises. Jeg ønsker i stedet å peke på viktigheten av denne formen for tale. For på samme måte som en Kodak, gjør Internett folk i stand til å fange bilder. Og på samme måte som med en film laget av en av studentene på <quote>Just Think!</quote>-bussen, kan visuelle bilder bli blandet med lyd og tekst.

source: But unlike any technology for simply capturing images, the Internet allows these creations to be shared with an extraordinary number of people, practically instantaneously. This is something new in our tradition&mdash;not just that culture can be captured mechanically, and obviously not just that events are commented upon critically, but that this mix of captured images, sound, and commentary can be widely spread practically instantaneously.
fr: Mais à la différence d'une technologie qui se contenterait de capturer des images, Internet permet de partager ces créations avec un nombre extraordinaire de gens, presque instantanément. Ceci est quelque chose de nouveau dans notre tradition&nbsp;; non pas le fait que la culture puisse être créée de façon mécanique, et évidemment pas non plus le fait que les événements reçoivent des commentaires critiques, mais le fait que ce mélange d'images, de son et de commentaires puisse être largement répandu, presque instantanément.
nb: Men i motsetning til en hvilken som helst teknologi for å enkelt fange bilder, tillater Internett at en nesten umiddelbart deler disse kreasjonene med et ekstraordinært antall menesker. Dette er noe nytt i vår tradisjon &ndash; ikke bare kan kultur fanges inn mekanisk, og åpenbart heller ikke at hendelser blir kommentert kritisk, men at denne blandingen av bilder, lyd og kommentar kan spres vidt omkring nesten umiddelbart.

source: blogs (Web-logs)
nb: blogger (Web-logger)

source: blogs on
fr: blogs sur
nb: blogger om

source: Web-logs (blogs)
nb: Web-logger (blogger)

source: September 11 was not an aberration. It was a beginning. Around the same time, a form of communication that has grown dramatically was just beginning to come into public consciousness: the Web-log, or blog. The blog is a kind of public diary, and within some cultures, such as in Japan, it functions very much like a diary. In those cultures, it records private facts in a public way&mdash;it's a kind of electronic <citetitle>Jerry Springer</citetitle>, available anywhere in the world.
fr: Le 11 septembre n'a pas été une aberration, mais un début. Vers la même époque, une forme de communication qui a pris depuis beaucoup d'importance, venait de faire son apparition dans l'esprit du public&nbsp;: Le Web-log, ou blog. Le blog est une sorte d'agenda public, et dans certaines cultures, comme au Japon, il fonctionne beaucoup comme un journal de bord. Dans ces cultures, il consigne des faits privés d'une manière publique&mdash; c'est une sorte de <citetitle>Jerry Springer</citetitle> électronique, disponible partout dans le monde.
nb: 11. september var ikke et avvik. Det var en start. Omtrent på samme tid begynte en form for kommunikasjon, som hadde vokst dramatisk, å komme inn i offentlig bevissthet: web-loggen, eller blogg. Bloggen er en slags offentlig dagbok, og i noen kulturer, slik som i Japan, fungerer den veldig lik en dagbok. I disse kulturene registrerer den private fakta på en offentlig måte &ndash; det er en slags elektronisk <citetitle>Jerry Springer</citetitle>, tilgjengelig overalt i verden.

source: political discourse
nb: politisk diskusjon

source: public discourse conducted on
nb: offentlig diskusjon gjennomført på

source: But in the United States, blogs have taken on a very different character. There are some who use the space simply to talk about their private life. But there are many who use the space to engage in public discourse. Discussing matters of public import, criticizing others who are mistaken in their views, criticizing politicians about the decisions they make, offering solutions to problems we all see: blogs create the sense of a virtual public meeting, but one in which we don't all hope to be there at the same time and in which conversations are not necessarily linked. The best of the blog entries are relatively short; they point directly to words used by others, criticizing with or adding to them. They are arguably the most important form of unchoreographed public discourse that we have.
fr: Mais aux États-Unis, les blogs ont pris un caractère très différent. Certains utilisent cet espace simplement pour parler de leur vie privée. Mais beaucoup l'utilisent pour engager des conversations publiques. Ils discutent de sujets d'intérêt public, critiquent ceux qui se trompent à leurs yeux, critiquent les hommes politiques sur les décisions qu'ils prennent, proposent des solutions aux problèmes que nous voyons tous&nbsp;: les blogs donnent l'impression d'une réunion publique virtuelle, mais à laquelle nous n'avons pas besoin d'être présents en même temps, et où les conversations ne sont pas nécessairement reliées. Les meilleures contributions sont relativement courtes&nbsp;; elles pointent directement vers les mots utilisés par d'autres, en les critiquant ou en y ajoutant quelque chose. Les blogs sont sans doute la forme la plus importante de discours public non chorégraphié que nous possédions.
nb: Men i USA har blogger inntatt en svært annerledes karakter. Det er noen som bruker denne plassen til å snakke om sitt private liv. Men det er mange som bruker denne plassen til å delta i offentlig debatt. Diskuterer saker av offentlig interesse, kritiserer andre som har feil synspunkt, kritiser politikere for avgjørelser de tar, tilbyr løsninger på problemer vi alle ser. Blogger skaper en følelse av et virtuelt offentlig møte, men et hvor vi alle ikke må å være til stede på samme tid, og hvor samtalene ikke nødvendigvis er koblet sammen. De beste av bloggoppføringene er relativt korte. De peker direkte til ord brukt av andre, kritiserer dem eller bidrar til dem. Det kan argumenteres for at de er den viktigste form for ukoreografert offentlig debatt som vi har.

source: elections
nb: valg
