Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: What's needed is a way to say something in the middle&mdash;neither <quote>all rights reserved</quote> nor <quote>no rights reserved</quote> but <quote>some rights reserved</quote>&mdash; and thus a way to respect copyrights but enable creators to free content as they see fit. In other words, we need a way to restore a set of freedoms that we could just take for granted before.
fr: Ce qu'il faut, c'est un moyen de dire quelque chose entre les deux, ni <quote>tous droits reservés</quote> ni <quote>aucun droit reservé</quote>, mais <quote>des droits réservés</quote> &mdash; et ainsi une façon de respecter les copyrights tout en permettant aux auteurs de liberer les droits comme ils le souhaitent. En d'autres termes, nous avons besoin de rétablir un ensemble de libertés que nous tenions pour acquises auparavant.
nb: Det som trengs er en måte å si noe midt imellom &ndash; hverken <quote>alle rettigheter forbeholdt</quote> eller <quote>ingen rettigheter forbeholdt</quote>, men <quote>noen rettigheter forbeholdt</quote> &ndash; og dermed en måte å respektere opphavsretter mens en gjør det mulig for skaperne å frigjøre innhold når de ønsker det. Med andre ord, vi trenger en måte å gjeninnføre settet med friheter som vi kunne ta for gitt tidligere.

source: Rebuilding Freedoms Previously Presumed: Examples
fr: Reconstruire les libertés auparavant présumées&nbsp;: exemples
nb: Gjenoppbygging av tidligere antatte friheter: Eksempler

source: restoration efforts on previous aspects of
nb: restaureringsinnsatser på tidligere fasetter av

source: privacy rights
nb: personvernrettigheter

source: If you step back from the battle I've been describing here, you will recognize this problem from other contexts. Think about privacy. Before the Internet, most of us didn't have to worry much about data about our lives that we broadcast to the world. If you walked into a bookstore and browsed through some of the works of Karl Marx, you didn't need to worry about explaining your browsing habits to your neighbors or boss. The <quote>privacy</quote> of your browsing habits was assured.
fr: Si vous prenez du recul par rapport à la bataille que j'ai décrite ici, vous reconnaitrez ce problème à partir d'autres contextes. Pensez à la vie privée. Avant Internet, la plupart d'entre nous n'avait pas beaucoup à se soucier à propos des données sur notre vie que nous diffusions au monde entier. Si vous entriez dans une librairie et que vous fouilliez parmi les oeuvres de Karl Marx, vous n'aviez pas besoin de vous embêter à expliquer vos habitudes à vos voisin ou à votre chef. La <quote>vie privée</quote> de vos habitudes état assurée.
nb: Hvis du trer tilbake fra slaget jeg har beskrevet her, så vil du kjenne igjen dette problemet fra andre omgivelser. Tenk på personvern. Før Internett trengte de fleste av oss ikke å bekymre oss over hvor mye data om våre liv som vi kringkastet til verden. Hvis du gikk inn i en bokhandler og tittet på verkene til Karl Marx, så trengte du ikke bekymre deg for å måtte forklare hva du bladde i for dine naboer eller din sjef. <quote>Privatsfæren</quote> rundt hva du bladde i var sikret.

source: What made it assured?
fr: Qu'est-ce qui l'assurait&nbsp;?
nb: Hva gjorde at det var sikret?

source: Well, if we think in terms of the modalities I described in chapter <xref xrefstyle="select: labelnumber" linkend="property-i"/>, your privacy was assured because of an inefficient architecture for gathering data and hence a market constraint (cost) on anyone who wanted to gather that data. If you were a suspected spy for North Korea, working for the CIA, no doubt your privacy would not be assured. But that's because the CIA would (we hope) find it valuable enough to spend the thousands required to track you. But for most of us (again, we can hope), spying doesn't pay. The highly inefficient architecture of real space means we all enjoy a fairly robust amount of privacy. That privacy is guaranteed to us by friction. Not by law (there is no law protecting <quote>privacy</quote> in public places), and in many places, not by norms (snooping and gossip are just fun), but instead, by the costs that friction imposes on anyone who would want to spy.
fr: Eh bien, si nous pensons en termes des modalités que j'ai décrites dans le chapitre <xref xrefstyle="select: labelnumber" linkend="property-i"/>, votre vie privée était assurée à cause d'une architecture inefficace pour rassembler des données et ainsi à cause d'une contrainte du marché (le cout) sur quiconque voulait rassembler ces données. Si vous étiez un espion suspecté pour la Corée du Nord, travaillant pour la CIA, il ne fait pas de doute que votre vie privée ne serait pas assurée. Mais c'est parce que la CIA trouverait (nous l'espérons) valable le fait de dépenser des milliers requis pour vous dénicher. Mais pour la plupart d'entre nous (là encore, nous l'espérons), l'espionnage ne paie pas. L'architecture hautement inefficace de l'espace réel signifie que nous jouissons tous d'une quantité robuste de vie privée. Cette vie privée nous est guarantie par la friction. Pas par la loi (il n'y a pas de loi protégeant la <quote>vie privée</quote> dans les espace publics), et dans de nombreux endroits, pas par les normes (les fouineries et les potins sont trop amusantes), mais à la place, par les couts que la friction impose sur quiconque voudrait espionner.
nb: Vel, hvis vi tenker på begrepene til modalitetene jeg beskrev i kapittel <xref xrefstyle="select: labelnumber" linkend="property-i"/>, så var ditt privatliv sikret på grunn av en ineffektiv arkitektur for innsamling av data, og dermed en markedbegrensning (kostnad) for enhver som ønsket å samle disse dataene. Hvis du var en mistenkt spion for Nord-Korea som arbeidet for CIA, så ville uten tvil ditt privatliv ikke være sikret. Men det er på grunn av at CIA ville (får vi håpe) finne det verdifullt nok å bruke de titusenvis av kronene som trengtes for å spore deg. Men for folk flest (igjen så kan vi håpe) lønte det seg ikke å spionere på oss. Denne høyst ineffektive arkitekturen til den virkelige verden betyr at de fleste av oss kan nyte en rimelig robust mengde privatliv. Dette privatlivet er garantert oss på grunn av friksjon. Ikke fra lovverket (det er ingen lov som beskytter <quote>privatlivet</quote> i det offentlige rom), og mange plasser ikke av normer (kikking og sladder er bare moro), men i stedet fra kostnadene som friksjon påfører enhver som ønsker å spionere.

source: cookies, Internet
nb: informasjonskapsler, Internett

source: privacy protection on
nb: personvernbeskyttelse på

source: Enter the Internet, where the cost of tracking browsing in particular has become quite tiny. If you're a customer at Amazon, then as you browse the pages, Amazon collects the data about what you've looked at. You know this because at the side of the page, there's a list of <quote>recently viewed</quote> pages. Now, because of the architecture of the Net and the function of cookies on the Net, it is easier to collect the data than not. The friction has disappeared, and hence any <quote>privacy</quote> protected by the friction disappears, too.
fr: Arrive Internet, où le cout pour surveiller la navigation en particulier est devenu assez minime. Si vous êtes un client d'Amazon, alors tandis que vous consultez les pages, Amazon collecte les données sur ce que vous avez regardé. Vous le savez car sur un coté de la page, il y a une liste des pages <quote>récemment consultées</quote>. Maintenant, à cause de l'architecture du Net et de la fonction des cookies sur le Net, il est plus facile de collecter des données que pas. La friction a disparu, et ainsi toute forme de <quote>piratage</quote> protégé par la friction disparait, également.
nb: Så kommer Internett, hvor kostnaden med å spore, særlig det som blir bladd i, har blitt svært liten. Hvis du er en kunde av Amazon, så vil Amazon samle informasjon om hva du har sett på mens du blar på siden deres. Du vet dette på grunn av at det i en spalte på siden vises en liste med <quote>nylig viste</quote> sider. På grunn av arkitekturen til nettet, og hvordan informasjonskapsler fungerer på nettet, så er det enklere å samle inn disse dataene enn å la være. Friksjonen har forsvunnet, og dermed forsvinner også ethvert <quote>privatliv</quote> som var beskyttet av denne friksjonen.

source: privacy rights in use of
nb: personvernrettigheter i bruk av

source: Amazon, of course, is not the problem. But we might begin to worry about libraries. If you're one of those crazy lefties who thinks that people should have the <quote>right</quote> to browse in a library without the government knowing which books you look at (I'm one of those lefties, too), then this change in the technology of monitoring might concern you. If it becomes simple to gather and sort who does what in electronic spaces, then the friction-induced privacy of yesterday disappears.
fr: Amazon, bien sûr, n'est pas le problème. Mais nous pourrions commencer à nous inquiéter à propos des bibliothèques. Si vous êtes un de ces gauchistes fous qui pensent que le gens devraient avoir le <quote>droit</quote> de chercher dans une bibliothèque sans que le gouvernement sache quels livres vous regardez (et je suis aussi un de ces gauchistes) alors ce changement dans la technologie de surveillance pourrait vous préoccuper. Si il devient simple de rassembler et de classer qui fait quoi dans les espaces électroniques, alors la vie privée d'hier induite par la friction disparait.
nb: Amazon er naturligvis ikke problemet. Men vi kan begynne å bekymre oss for biblioteker. Hvis du er en av disse sprø venstrevridde som mener at folk bør ha <quote>retten</quote> til å besøke et bibliotek, uten at myndighetene får vite hvilke bøker du ser på (jeg er også en av disse venstrevridde), da kan det hende denne endringen i teknologien for overvåkning angår deg. Hvis det blir enkelt å samle inn og sortere hvem som gjør hva i det elektroniske rom, så forsvinner det friksjonsinduserte privatliv fra tidligere tider.

source: See, for example, Marc Rotenberg, <quote>Fair Information Practices and the Architecture of Privacy (What Larry Doesn't Get),</quote> <citetitle>Stanford Technology Law Review</citetitle> 1 (2001): par. 6&ndash;18, available at <ulink url="http://free-culture.cc/notes/">link #72</ulink> (describing examples in which technology defines privacy policy). See also Jeffrey Rosen, <citetitle>The Naked Crowd: Reclaiming Security and Freedom in an Anxious Age</citetitle> (New York: Random House, 2004) (mapping tradeoffs between technology and privacy).
fr: Voir, par exemple, Marc Rotenberg, <quote>Fair Information Practices and the Architecture of Privacy (What Larry Doesn't Get),</quote><citetitle> Stanford Technology Law Review</citetitle> 1 (2001)&nbsp;: par. 6-18, disponible au <ulink url="http://free-culture.cc/notes/">lien #72</ulink> (description des exemples dans lesquels la technologie définit la politique de vie privée). Voir aussi Jeffrey Rosen,<citetitle> The Naked Crowd&nbsp;: Reclaiming Security and Freedom in an Anxious Age</citetitle> (New York&nbsp;: Random House, 2004) (cartographie des compromis entre la technologie et la vie privée).
nb: Se for eksempel Marc Rotenberg, <quote>Fair Information Practices and the Architecture of Privacy (What Larry Doesn't Get),</quote> <citetitle>Stanford Technology Law Review</citetitle> 1 (2001): par. 6&ndash;18, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #72</ulink> (beskriver eksempler der teknologi definerer regler rundt privatliv). Se også Jeffrey Rosen, <citetitle>The Naked Crowd: Reclaiming Security and Freedom in an Anxious Age</citetitle> (New York: Random House, 2004) (kartlegger avveininger mellom teknologi og personvern).

source: It is this reality that explains the push of many to define <quote>privacy</quote> on the Internet. It is the recognition that technology can remove what friction before gave us that leads many to push for laws to do what friction did.<placeholder type="footnote" id="0"/> And whether you're in favor of those laws or not, it is the pattern that is important here. We must take affirmative steps to secure a kind of freedom that was passively provided before. A change in technology now forces those who believe in privacy to affirmatively act where, before, privacy was given by default.
fr: C'est cette réalité qui explique la campagne de nombreuses personnes pour définir la <quote>vie privée</quote> sur Internet. C'est la reconnaissance que la technologie peut enlever ce que la friction nous donnait auparavant qui pousse de nombreuses personnes à militer pour des lois pour faire ce que la friction faisait<placeholder type="footnote" id="0"/>. Et que vous soyiez en faveur de ces loi ou pas, c'est le motif qui est important ici. Nous devons faire des étapes affirmatives pour sécuriser un type de liberté qui était passivement fourni auparavant. Un changement dans la technologie force maintenant ceux qui croient en la vie privée à agir affirmativement où, auparavant, la vie privée était donnée par défaut.
nb: Det er denne virkeligheten som forklarer at mange gjør en innsats for å definere <quote>privatliv</quote> på Internett. Det er erkjennelsen om at teknologi kan fjerne det friksjon før ga oss, som får mange til å be om lover som gjør det friksjonen gjorde.<placeholder type="footnote" id="0"/> Og uansett om du er for eller imot disse lovene, så er det mønsteret som er det viktige her. Vi må ta eksplisitte steg for å sikre en slags frihet som var passivt sikret tidligere. En endring i teknologi tvinger nå de som tror på privatlivets fred til å gjøre eksplisitte handlinger der hvor privatliv tidligere var gitt som utgangspunkt.

source: A similar story could be told about the birth of the free software movement. When computers with software were first made available commercially, the software&mdash;both the source code and the binaries&mdash; was free. You couldn't run a program written for a Data General machine on an IBM machine, so Data General and IBM didn't care much about controlling their software.
fr: Une histoire similaire pourrait être racontée sur la naissance du mouvement du logiciel libre. Quand les ordinateurs avec logiciels furent mis à disposition commercialement pour la première fois, le logiciel&mdash;à la fois le code source et les binaires&mdash;était libre. Vous ne pouviez pas faire tourner un programme écrit pour une machine Data General sur une machine IBM, donc Data General et IBM ne se préoccupaient pas de contrôler leur logiciel.
nb: En lignende historie kan fortelles om stiftelsen av Fri programvare-bevegelsen. Da datamaskiner med programvare først ble gjort kommersielt tilgjengelig, var programvaren &ndash; både kildekoden og programmene &ndash; fritt tilgjengelig. Du kunne ikke kjøre et program skrevet for en Data General-maskin på en IBM-maskin, så Data General og IBM brydde seg ikke mye om å kontrollere programvaren sin.

source: That was the world Richard Stallman was born into, and while he was a researcher at MIT, he grew to love the community that developed when one was free to explore and tinker with the software that ran on machines. Being a smart sort himself, and a talented programmer, Stallman grew to depend upon the freedom to add to or modify other people's work.
fr: C'était le monde dans lequel était né Richard Stallman, et alors qu'il était chercheur au MIT, il s'est attaché à aimer la communauté qui s'est développée quand on était libre d'explorer et de bricoler le logiciel qui tournait sur les machines. Étant lui-même d'un genre malin, et un programmeur talentueux, Stallman s'était habitué à dépendre de la liberté d'ajouter et de modifier le travail d'autres personnes.
nb: Dette var verden Richard Stallman ble født inn i, og som forsker ved MIT lærte han å elske samfunnet som utviklet seg når en var fri til å utforske og fikle med programvaren som kjørte på datamaskiner. Som en av de smarte typene, i tillegg til å være en flink programmerer, begynte Stallman å basere seg på friheten han hadde til bygge på eller endre på andres verk.

source: In an academic setting, at least, that's not a terribly radical idea. In a math department, anyone would be free to tinker with a proof that someone offered. If you thought you had a better way to prove a theorem, you could take what someone else did and change it. In a classics department, if you believed a colleague's translation of a recently discovered text was flawed, you were free to improve it. Thus, to Stallman, it seemed obvious that you should be free to tinker with and improve the code that ran a machine. This, too, was knowledge. Why shouldn't it be open for criticism like anything else?
fr: Dans une configuration universitaire, tout du moins, ce n'est pas une idée terriblement radicale. Dans une section de mathématiques, quiconque était libre de bricoler une preuve que quelqu'un offrait. Si vous aviez une meilleure manière de prover un théorème, vous pouviez prendre ce que quelqu'un d'autre avait fait et le changer. Dans une section d'humanité, si vous croyiez que la traduction faite par un collègue d'un texte récemment découvert est imparfaite, vous étiez libre de l'améliorer. Ainsi, pour Stallman, il semblait évident que vous soyiez libre de bricoler et d'améliorer un code qui tournait sur une machine. Ceci, également, était de la connaissance. Pourquoi ne serait-il pas ouvert à la critique comme quoi que ce soit d'autre&nbsp;?
nb: I hvert fall i akademia er ikke dette en veldig radikal idé. Ved et matematisk institutt ville enhver ha friheten til å fikle med et bevis som noen andre la frem. Hvis du trodde du hadde en bedre måte å bevise et teorem, så kunne du ta det noen andre hadde gjort og endre det. Ved et institutt for klassisk historie, hvis du mente en kollegas oversettelse av en nylig oppdaget tekst hadde feil, så hadde du friheten til å forbedre den. Dermed, for Stallman, virket det åpenbart at du burde stå fritt til å fikle med, og forbedre koden som kjørte på en maskin. Også dette var kunnskap. Hvorfor skulle det ikke være åpent for kritikk på samme måte som alt annet?

source: proprietary code
nb: proprietær kode

source: No one answered that question. Instead, the architecture of revenue for computing changed. As it became possible to import programs from one system to another, it became economically attractive (at least in the view of some) to hide the code of your program. So, too, as companies started selling peripherals for mainframe systems. If I could just take your printer driver and copy it, then that would make it easier for me to sell a printer to the market than it was for you.
fr: Personne n'a répondu à cette question. À la place, l'architecture des ventes pour l'informatique a changé. Comme il est devenu possible d'importer des programmes d'un système à un autre, il est devenu économiquement attractif (au moins aux yeux de certains) de cacher le code de votre programme. De même que les compagnies commençaient à vendre des périphériques pour des systèmes mainframes. Si vous pouviez juste prendre le pilote de votre imprimante et le copier, alors cela serait plus facile pour moi de vendre une imprimante au marché que ça le serait pour vous.
nb: Ingen svarte på det spørsmålet. I stedet endret arkitekturen for inntekter i dataverden seg. Etter hvert som det ble mulig å importere programmer fra et system til et annet, så ble det økonomisk attraktivt (i hvert fall etter noens syn) å skjule koden til programmet man laget. I tillegg begynte selskaper å selge ekstrautstyr til stormaskiner. Hvis jeg bare kunne ta din printerdriver og kopiere den, så ville det gjøre det enklere for meg enn det var for deg å selge en printer i markedet.

source: Thus, the practice of proprietary code began to spread, and by the early 1980s, Stallman found himself surrounded by proprietary code. The world of free software had been erased by a change in the economics of computing. And as he believed, if he did nothing about it, then the freedom to change and share software would be fundamentally weakened.
fr: Ainsi, la pratique du code propriétaire commença à se répandre, et au début des années 1980, Stallman s'est trouvé entouré de code propriétaire.Le monde du logiciel libre avait été effacé par un changement dans l'économie de l'informatique. Et comme il le croyait, si il n'y faisait rien, alors la liberté de changer et de partager le logiciel serait fondamentalement affaiblie.
nb: Dermed begynte praksisen med proprietær kode å spre seg, og tidlig på 1980-tallet fant Stallman at han var omringet av proprietær kode. Verden av fri programvare hadde blitt fjernet av en endring i økonomien rundt databehandling. Og han trodde at hvis han ikke gjorde noe med dette, så ville friheten til å endre og dele programvare bli fundamentalt svekket.

source: Therefore, in 1984, Stallman began a project to build a free operating system, so that at least a strain of free software would survive. That was the birth of the GNU project, into which Linus Torvalds's <quote>Linux</quote> kernel was added to produce the GNU/Linux operating system. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
fr: Ainsi, en 1984, Stallman commença un projet pour construire un système d'exploitation libre, afin qu'au moins une souche de logiciel libre survive. C'était la naissance du projet GNU, dans lequel le noyau <quote>Linux</quote> de Linus Torvald a été ajouté pour produire le système d'exploitation GNU/Linux.<placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: Derfor, i 1984, startet Stallmann på et prosjekt for å bygge et fritt operativsystem, slik i hvert fall en flik av fri programvare skulle overleve. Dette var starten på GNU-prosjektet, som <quote>Linux</quote>-kjernen til Linus Torvalds senere ble lagt til i for å produsere GNU/Linux-operativsystemet. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: Stallman's technique was to use copyright law to build a world of software that must be kept free. Software licensed under the Free Software Foundation's GPL cannot be modified and distributed unless the source code for that software is made available as well. Thus, anyone building upon GPL'd software would have to make their buildings free as well. This would assure, Stallman believed, that an ecology of code would develop that remained free for others to build upon. His fundamental goal was freedom; innovative creative code was a byproduct.
fr: La technique de Stallman était d'utiliser la loi du copyright dans un monde de logiciel qui devait être gardé libre. Le logiciel contracté sous la GPL de la Free Software Foundation ne peut pas être modifié et distribué à moins que le code source de ce logiciel soit rendu également disponible. Ainsi, quiconque réutilisant un logiciel sous GPL doit rendre sa réutilisation libre également. Cela assurerait, croyait Stallman, qu'une écologie de code se développerait en restant libre pour que d'autres la réutilise. son but fondamental était la liberté&nbsp;; le code créatif innovateur était un effet secondaire.
nb: Stallmans teknikk var å bruke åndsverksloven til å bygge en verden av programvare som må forbli fri. Programvare lisensiert med GPL fra Free Software Foundation kan ikke endres og distribueres uten at kildekoden for den endrede programvaren også blir gjort tilgjengelig. Dermed må enhver som bygger på programvare lisensiert med GPL også frigjøre sitt byggverk. Dette trodde Stallman ville sikre at et det utviklet seg et miljø av kode som forble fritt for andre å bygge på. Hans fundamentale mål var frihet. Nyskapende kreativ kode var et biprodukt.
