Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: <emphasis role='strong'>In February 2003</emphasis>, DreamWorks studios announced an agreement with Mike Myers, the comic genius of <citetitle>Saturday Night Live</citetitle> and Austin Powers. According to the announcement, Myers and Dream-Works would work together to form a <quote>unique filmmaking pact.</quote> Under the agreement, DreamWorks <quote>will acquire the rights to existing motion picture hits and classics, write new storylines and&mdash;with the use of stateof-the-art digital technology&mdash;insert Myers and other actors into the film, thereby creating an entirely new piece of entertainment.</quote>
fr: <emphasis role='strong'>En février 2003,</emphasis> les studios DreamWorks ont annoncé avoir passé un accord avec Mike Myers, le génie comique de <citetitle>Saturday Night Live</citetitle> et Austin Powers. D'après l'annonce, Myers et DreamWorks allaient travailler ensemble pour former un <quote>pacte unique de réalisation de films.</quote> Selon l'accord, DreamWorks <quote>va acquérir les droits de films célèbres et classiques, écrire de nouveaux scénarios et, en utilisant une technologie numérique de pointe, insérer Myers et d'autres acteurs dans ces films, en créant ainsi un spectacle entièrement nouveau.</quote>
nb: <emphasis role='strong'>I februar 2003</emphasis> kunne DreamWorks studios kunngjøre at de hadde fått en avtale med komikeren Mike Myers (mannen bak Saturday Night Live og Austin Powers). I følge kunngjøringen skulle DreamWorks og Myers arbeide for å skape en <quote>unik filmskaperavtale.</quote> Under denne avtalen ville DreamWorks <quote>få rett til å benytte eksisterende filmklipp, skrive nye manus og &ndash; med hjelp av moderne digitalteknologi &ndash; sette inn Myers og andre skuespillere i filmene, og slik skape et helt nytt stykke underholdning.</quote>

source: The announcement called this <quote>film sampling.</quote> As Myers explained, <quote>Film Sampling is an exciting way to put an original spin on existing films and allow audiences to see old movies in a new light. Rap artists have been doing this for years with music and now we are able to take that same concept and apply it to film.</quote> Steven Spielberg is quoted as saying, <quote>If anyone can create a way to bring old films to new audiences, it is Mike.</quote>
fr: L'annonce appelait ceci faire du <quote>film sampling.</quote> Comme l'expliqua Myers, <quote>Film Sampling est une manière excitante d'ajouter une touche originale à des films existants, et de permettre au public de voir de vieux films sous un jour nouveau. Les artistes de rap ont fait cela pendant des années avec la musique, et bien maintenant nous sommes capables de reprendre le concept et de l'appliquer au cinéma.</quote> Steven Spielberg était cité, disant&nbsp;: <quote>Si quelqu'un peut créer une manière de rendre accessibles de vieux films à un public nouveau, c'est bien Mike.</quote>
nb: Dette ble kalt <quote>filmsampling,</quote> og som Myers forklarte, var <quote>filmsampling en fantastisk måte å få ny vri på eksisterende filmer, og lar publikum se gamle filmer i et nytt lys. Rap-artister har gjort slikt i en årrekke, og nå kan vi ta det samme konseptet og bruke det på film.</quote> Steven Spielberg er sitert med følgende utsagn <quote>Hvis noen kan klare å bringe gamle filmer til et nytt publikum, så er det Mike.</quote>

source: Spielberg is right. Film sampling by Myers will be brilliant. But if you don't think about it, you might miss the truly astonishing point about this announcement. As the vast majority of our film heritage remains under copyright, the real meaning of the DreamWorks announcement is just this: It is Mike Myers and only Mike Myers who is free to sample. Any general freedom to build upon the film archive of our culture, a freedom in other contexts presumed for us all, is now a privilege reserved for the funny and famous&mdash;and presumably rich.
fr: Spielberg a raison. Le Film sampling de Myers sera brillant. Mais si vous n'y pensez pas, vous risquez de manquer le point véritablement étonnant de cette annonce. Alors que l'immense majorité de notre héritage cinématographique reste protégée par le droit d'auteur, le sens véritable de l'annonce de Dreamworks est le suivant&nbsp;: C'est Mike Myers, et seulement Mike Myers, qui est libre de faire du sampling. Toute liberté générale de s'inspirer des archives de notre culture, une liberté qui en d'autres circonstances serait supposée nous appartenir à tous, est maintenant un privilège réservé à ceux qui sont amusants et célèbres &mdash; et riches, on suppose.
nb: Spielberg har rett. Filmsampling med Myers ville vært briljant, men hvis du ikke følger godt med, så vil du overse det forbløffende med denne kunngjøringen. Siden den aller største delen av vår filmarv fortsetter å være regulert av loven, så er det virkelige innholdet i DreamWorks kunngjøring følgende: Det er Mike Myers, og kun Mike Myers, som har lov til å gjøre slikt. All generell frihet til å fortsette å bygge på verdens filmkultur, en frihet som i andre sammenhenger er en selvfølge, er et privilegium forbeholdt de morsomme og berømte &ndash; og antakelig rike.

source: This privilege becomes reserved for two sorts of reasons. The first continues the story of the last chapter: the vagueness of <quote>fair use.</quote> Much of <quote>sampling</quote> should be considered <quote>fair use.</quote> But few would rely upon so weak a doctrine to create. That leads to the second reason that the privilege is reserved for the few: The costs of negotiating the legal rights for the creative reuse of content are astronomically high. These costs mirror the costs with fair use: You either pay a lawyer to defend your fair use rights or pay a lawyer to track down permissions so you don't have to rely upon fair use rights. Either way, the creative process is a process of paying lawyers&mdash;again a privilege, or perhaps a curse, reserved for the few.
fr: Ce privilège est réservé pour deux raisons. La première est la continuation de l'histoire du dernier chapitre&nbsp;: le flou lié à la notion d'<quote>usage loyal</quote>. L'essentiel du <quote>sampling</quote> devrait être considéré comme <quote>usage loyal</quote>. Mais peu de gens s'appuient sur une garantie si faible pour créer. Ceci nous mène à la deuxième raison pour laquelle le privilège est réservé&nbsp;: Les coûts entraînés par les négociations concernant le droit légal de réutiliser une oeuvre sont astronomiquement élevés. Ces coûts réflètent les coûts liés à l'usage loyal&nbsp;: Ou bien vous payez un avocat pour défendre votre droit à l'usage loyal, ou bien vous en payez un pour rechercher toutes les permissions, de sorte que vous n'aurez pas à vous appuyer sur l'usage loyal. D'une manière ou d'une autre, le processus de création consiste à payer des avocats &mdash;encore un privilège, ou peut-être un tourment, réservé à une minorité.
nb: Dette privilegiet er begrenset av to slags grunner: Første grunn er en fortsettelse av forrige kapittel, vagheten i <quote>rimelig bruk.</quote> Mye av denne <quote>samplingen</quote> vil nok betraktes som <quote>rimelig bruk,</quote> men ingen våger å stole på et så vagt prinsipp. Det leder oss til neste grunn for at privilegiet er forbeholdt få: Kostnadene ved å krenke opphavsretten ved kreativt gjenbruk er astronomiske. Disse kostnadene speiler kostnaden for <quote>rimelig bruk</quote>: Enten betaler du en jurist til å forsvare dine <quote>rimelig bruk</quote>-rettigheter, eller så betaler du en jurist for å oppspore og ordne med rettighetene du trenger, slik at du slipper å stole på rimelig bruk. I begge tilfeller er den kreative prosessen blitt en prosess med å betale jurister &ndash; igjen, et privilegium forbeholdt de få.

source: Chapter Nine: Collectors
fr: Collectionneurs
nb: Kapittel ni: Samlere

source: archives, digital
nb: arkiver, digitale

source: bots
nb: boter

source: <emphasis role='strong'>In April 1996</emphasis>, millions of <quote>bots</quote>&mdash;computer codes designed to <quote>spider,</quote> or automatically search the Internet and copy content&mdash;began running across the Net. Page by page, these bots copied Internet-based information onto a small set of computers located in a basement in San Francisco's Presidio. Once the bots finished the whole of the Internet, they started again. Over and over again, once every two months, these bits of code took copies of the Internet and stored them.
fr: <emphasis role='strong'>En Avril 1996,</emphasis> des millions de <quote>bots</quote> (programmes informatiques conçus pour <quote>tisser</quote>, c'est-à-dire parcourir automatiquement Internet et recopier son contenu) commencèrent à parcourir le Net. Page par page, ces <quote>bots</quote> recopièrent l'information trouvée sur Internet sur un petit nombre d'ordinateurs situés dans un sous-sol du Presidio (NdT&nbsp;: quartier historique) de San Francisco. Une fois que les <quote>bots</quote> eurent couvert tout Internet, ils recommencèrent depuis le début. Encore et encore, une fois tous les deux mois, ces programmes effectuaient des copies d'Internet et les archivaient.
nb: <emphasis role='strong'>I april 1996</emphasis> hadde millioner av <quote>bot-er</quote> &ndash; dataprogramkode utformet for å <quote>kravle</quote>, eller automatisk søke på Internett og kopiere innhold &ndash; gått i gang på nettet. Side for side kopierte disse bot-ene Internett-basert informasjon til et lite sett maskiner plassert i en kjeller i San Franciscos Presidio. Da bot-ene var ferdig med hele Internett, startet de på nytt. Igjen og igjen, en gang hver andre måneder, tok disse snuttene med kode kopier av Internett og lagret dem.

source: By October 2001, the bots had collected more than five years of copies. And at a small announcement in Berkeley, California, the archive that these copies created, the Internet Archive, was opened to the world. Using a technology called <quote>the Way Back Machine,</quote> you could enter a Web page, and see all of its copies going back to 1996, as well as when those pages changed.
fr: En Octobre 2001, les <quote>bots</quote> avaient rassemblé plus de cinq années de copies. Et lors d'une modeste conférence à Berkeley, en Californie, les archives composées de ces copies, les Archives d'Internet, furent mises à disposition du monde. En utilisant une technologie appelée <quote>la Machine à Remonter Dans le Temps</quote> (<quote>the Way Back Machine</quote>), vous pouviez visiter une page Web, et consulter toutes ses copies depuis 1996, et voir quand elle avait été modifiée.
nb: I oktober 2001 hadde bot-ene samlet mer enn fem år med kopier. Ved en liten kunngjøring ved Berkeley, California, ble arkivet som disse kopiene utgjorde, Internett-arkivet, åpnet for verden. Ved å bruke en teknologi ved navn <quote>Way Back Machine</quote> kan du skrive inn en nettside og se alle dens kopier helt tilbake til 1996, samt se når disse sidene endret seg.

source: This is the thing about the Internet that Orwell would have appreciated. In the dystopia described in <citetitle>1984</citetitle>, old newspapers were constantly updated to assure that the current view of the world, approved of by the government, was not contradicted by previous news reports.
fr: Voila un aspect d'Internet qui aurait plu à Orwell. Dans l'utopie décrite dans <citetitle>1984</citetitle>, les vieux journaux étaient constamment remis à jour, pour s'assurer que la vision présente du monde, approuvée par le gouvernement, n'était pas contredite par les actualités passées.
nb: Dette er en egenskap ved Internett som Orwell ville satt pris på. I den dystre verden beskrevet i <citetitle>1984</citetitle> ble gamle aviser kontinuerlig oppdatert for å sikre at gjeldende oppfatning av verden, godkjent av myndighetene, ikke ble motsagt av gamle nyhetsmeldinger.

source: Thousands of workers constantly reedited the past, meaning there was no way ever to know whether the story you were reading today was the story that was printed on the date published on the paper.
fr: Des milliers de travailleurs rééditaient continuellement le passé, de sorte qu'il était impossible de savoir si l'article que vous lisiez aujourd'hui était le même que celui qui avait été imprimé à la date inscrite sur le papier.
nb: Tusenvis av arbeidere redigerte konstant fortiden, hvilket gjorde at det aldri var mulig å vite om historien du leste i dag var historien som ble trykket den datoen som sto ført opp på papiret.

source: It's the same with the Internet. If you go to a Web page today, there's no way for you to know whether the content you are reading is the same as the content you read before. The page may seem the same, but the content could easily be different. The Internet is Orwell's library&mdash;constantly updated, without any reliable memory.
fr: Il en va de même avec Internet. Si vous visitez une page Web aujourd'hui, vous n'avez aucun moyen de savoir si le contenu que vous lisez est le même que celui que vous avez lu précédemment. La page peut sembler être la même, mais son contenu pourrait facilement être différent. Internet est la bibliothèque d'Orwell&nbsp;: constamment réécrite, sans aucune mémoire fiable.
nb: Det er det samme med Internett. Hvis du besøker en nettside i dag, så har du ingen måte å vite om innholdet du leser nå er det samme som innholdet du leste tidligere. Siden kan se helt lik ut, men innholdet kan ganske enkelt være helt annerledes. Internett er Orwells bibliotek &ndash; kontinuerlig oppdatert, uten en pålitelig hukommelse.

source: White House press releases
nb: pressemeldinger fra Det hvite hus

source: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> The temptations remain, however. Brewster Kahle reports that the White House changes its own press releases without notice. A May 13, 2003, press release stated, <quote>Combat Operations in Iraq Have Ended.</quote> That was later changed, without notice, to <quote>Major Combat Operations in Iraq Have Ended.</quote> E-mail from Brewster Kahle, 1 December 2003.
fr: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/>La tentation demeure, toutefois. Brewster Kahle rapporte que la Maison Blanche change ses propres communiqués de presse sans l'annoncer. Un communiqué de presse du 13 mai 2003 affirmait <quote>Combat Operations in Iraq Have Ended</quote>. Cela fut changé plus tard, sans annonce, en <quote>Major Combat Operations in Iraq Have Ended.</quote> Courriel de Brewster Kahle, 1er décembre 2003.
nb: <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/> <placeholder type="indexterm" id="2"/> Fristelsene er dog der fortsatt. Brewster Kahle forteller at Det hvite hus endrer sine egne pressemeldinger uten varsel. En pressemelding fra 13. mai 2003 inneholdt <quote>Kampoperasjoner i Irak er over.</quote> Det ble senere endret, uten varsel, til <quote>Større kampoperasjoner i Irak er over.</quote> E-post fra Brewster Kahle, 1. desember 2003.

source: Until the Way Back Machine, at least. With the Way Back Machine, and the Internet Archive underlying it, you can see what the Internet was. You have the power to see what you remember. More importantly, perhaps, you also have the power to find what you don't remember and what others might prefer you forget.<placeholder type="footnote" id="0"/>
fr: Du moins, jusqu'à la Machine à Remonter Dans le Temps. Grâce à cette machine, et aux Archives d'Internet, vous pouvez voir ce qu'Internet a été. Vous avez le pouvoir de voir ce dont vous vous souvenez. Et c'est peut-être plus important, vous avez le pouvoir de trouver ce dont vous ne vous souvenez pas, et que d'autres préfèreraient que vous oubliez.<placeholder type="footnote" id="0"/>
nb: I hvert fall før Way Back Machine dukket opp. Ved hjelp av Way Back Machine, og Internett-arkivet som ligger til grunn for denne, så kan du se hvordan Internett var. Du har mulighet til å se det du husker. Og kanskje viktigere, så har du mulighet til å finne det du ikke husker, og det andre kanskje fortrekker at du glemmer.<placeholder type="footnote" id="0"/>

source: history, records of
nb: historien, arkiv over

source: <emphasis role='strong'>We take it</emphasis> for granted that we can go back to see what we remember reading. Think about newspapers. If you wanted to study the reaction of your hometown newspaper to the race riots in Watts in 1965, or to Bull Connor's water cannon in 1963, you could go to your public library and look at the newspapers. Those papers probably exist on microfiche. If you're lucky, they exist in paper, too. Either way, you are free, using a library, to go back and remember&mdash;not just what it is convenient to remember, but remember something close to the truth.
fr: <emphasis role='strong'>Nous tenons</emphasis> pour acquis que nous pouvons revenir en arrière et voir ce que nous nous souvenons avoir lu. Pensez aux journaux. Si vous voulez étudier la réaction du journal de votre ville natale face aux émeutes raciales à Watts en 1965, ou au canon à eau de Bull Connor en 1963, vous pouvez aller à la bibliothèque municipale et consulter les journaux. Ils existent probablement sur microfiche. Si vous avez de la chance, ils existent aussi sur papier. D'une manière ou d'une autre, vous êtes libres, en utilisant une bibliothèque, de revenir en arrière, et de vous souvenir&nbsp;: pas seulement de ce dont il est commode de se souvenir, mais de quelque chose qui est proche de la vérité.
nb: <emphasis role='strong'>Vi tar det</emphasis> for gitt at vi kan gå tilbake å se det vi husker å ha lest. Tenk for eksempel på aviser. Hvis du ønsker å studere reaksjonene i lokalavisen din om raseopprørene i Watts i 1965, eller om vannkanonen til Bull Connor i 1963, så kan du gå til ditt lokale bibliotek og se i avisene. Disse artiklene finnes sannsynligvis på microfiche. Hvis du er heldig, så eksisterer de også på papir. Uansett, så står du fritt til, ved å bruke et bibliotek, å gå tilbake for å huske &ndash; ikke bare det som er behagelig å huske, men å huske slikt som er nær sannheten.

source: It is said that those who fail to remember history are doomed to repeat it. That's not quite correct. We <emphasis>all</emphasis> forget history. The key is whether we have a way to go back to rediscover what we forget. More directly, the key is whether an objective past can keep us honest. Libraries help do that, by collecting content and keeping it, for schoolchildren, for researchers, for grandma. A free society presumes this knowedge.
fr: On dit que ceux qui oublient l'Histoire sont condamnés à la revivre. Ce n'est pas tout à fait vrai. Nous oublions <emphasis>tous</emphasis> l'Histoire. L'essentiel est de savoir si nous avons un moyen de revenir en arrière et de (re)découvrir ce que nous avons oublié. Plus concrètement, l'essentiel est de savoir si un point de vue objectif sur le passé peut nous aider à rester honnêtes. Les bibliothèques nous y aident, en rassemblant du contenu et en le conservant, pour les écoliers, pour les chercheurs, pour nos grand-parents. Une société libre suppose cette connaissance.
nb: Det sies at de som ikke husker historien, er dømt til å gjenta den. Det er ikke helt riktig. Vi <emphasis>alle</emphasis> glemmer historien. Nøkkelen er hvorvidt vi har en måte å gå tilbake for å gjenoppdage det vi har glemt. Helt konkret er nøkkelen hvorvidt en objektiv fortid kan sikre at vi er ærlige. Biblioteker bidrar til dette, ved å samle innhold og ta vare på det, for skolebarn, for forskere, for bestemor. Et fritt samfunn forutsetter denne kunnskapen.

source: The Internet was an exception to this presumption. Until the Internet Archive, there was no way to go back. The Internet was the quintessentially transitory medium. And yet, as it becomes more important in forming and reforming society, it becomes more and more important to maintain in some historical form. It's just bizarre to think that we have scads of archives of newspapers from tiny towns around the world, yet there is but one copy of the Internet&mdash;the one kept by the Internet Archive.
fr: Internet était une exception à cette règle. Jusqu'aux Archives d'Internet, il n'y avait aucun moyen de revenir en arrière. Internet était le médium éphémère par essence. Et maintenant, alors qu'Internet contribue de plus en plus à construire et réformer la société, il devient de plus en plus important que nous en conservions une forme historique. Il est tout à fait étrange de constater que nous avons pléthore d'archives de journaux de petites villes d'un peu partout dans le monde, mais qu'il n'y a qu'une seule et unique copie d'Internet&nbsp;: celle conservée par les Archives d'Internet.
nb: Internett var et unntak fra denne forutsetningen. Før Internett-arkivet var det ikke mulig å gå tilbake. Internett var i essens et flyktig medium. Og likevel, etter hvert som det ble viktigere og viktigere i å forme og reformere samfunnet, så blir det viktigere og viktigere å bevare det i en eller annen historisk form. Det er helt sært å tenke på at vi har masse arkiver med aviser fra små tettsteder rundt om i hele verden, men det finnes bare en kopi av Internett &ndash; den som blir oppbevart av Internett-arkivet.

source: Brewster Kahle is the founder of the Internet Archive. He was a very successful Internet entrepreneur after he was a successful computer researcher. In the 1990s, Kahle decided he had had enough business success. It was time to become a different kind of success. So he launched a series of projects designed to archive human knowledge. The Internet Archive was just the first of the projects of this Andrew Carnegie of the Internet. By December of 2002, the archive had over 10 billion pages, and it was growing at about a billion pages a month.
fr: Brewster Kahle est le fondateur des Archives d'Internet. Il eut beaucoup de succès en tant que chercheur en informatique, et plus encore ensuite, en tant qu'entrepreneur d'Internet. Dans les années 90, Kahle décida qu'il avait eu assez de succès en affaires. Il était temps de connaître un autre genre de succès. Il entreprit donc une série de projets destinés à archiver le savoir de l'humanité. Les Archives d'Internet n'étaient que le premier projet de cet Andrew Carnegie de l'Internet. En décembre 2002, les Archives avaient dépassé les 10 milliards de pages, et grossissaient d'un milliard d'autres chaque mois.
nb: Brewster Kahle er stifter av Internett-arkivet. Han var en svært vellykket Internett-entreprenør etter at han hadde vært en vellykket dataforsker. På 1990-tallet bestemte Kahle seg for at han hadde hatt nok suksess som forretningsmann, og at det var på tide å lykkes på et annet område. Derfor lanserte han en serie prosjekter som ble utformet for å arkivere menneskelig kunnskap. Internett-arkivet var bare det første av prosjektene til denne Internett-filantropen. I desember 2002 hadde arkivet over ti milliarder sider, og det vokste med omtrent en milliard sider i måneden.

source: Library of Congress
nb: Kongress-biblioteket

source: Television Archive
nb: TV-arkivet

source: libraries
nb: biblioteker

source: archival function of
nb: arkiveringsfunksjonen til
