Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: In the first hundred years of the Republic, the term of copyright was changed once. In 1831, the term was increased from a maximum of 28 years to a maximum of 42 by increasing the initial term of copyright from 14 years to 28 years. In the next fifty years of the Republic, the term increased once again. In 1909, Congress extended the renewal term of 14 years to 28 years, setting a maximum term of 56 years.
fr: Au cours des cent premières années de la République, la durée du copyright a changé une fois. En 1831, cette durée est passée d'un maximum de 28 ans à un maximum de 42 ans en augmentant la durée initiale du copyright de 14 à 28 ans. Dans les cinquante ans qui ont suivi, cette durée a augmenté une nouvelle fois. En 1909, le Congrès a étendu la durée de la période de renouvellement de 14 à 28 ans, portant la durée maximum à 56 ans.
nb: I de første hundre årene av republikken, ble vernetiden for opphavsretten endret en gang. I 1831 ble vernetiden økt fra maksimalt 28 år til maksimalt 42 år ved å øke den opprinnelige vernetiden fra 14 til 28 år. I de neste femti årene av republikken, ble vernetiden igjen økt en gang. I 1909 utvidet Kongressen fornyingsvernetiden fra 14 til 28 år, og vedtok dermed en maksimal vernetid på 56 år.

source: Sonny Bono Copyright Term Extension Act (CTEA) (1998)
nb: Sonny Bono utvidelse av opphavsrettsvernetid-loven (CTEA) (1998)

source: future patents vs. future copyrights in
nb: fremtidige patenter og fremtidige opphavsrettigheter i

source: Then, beginning in 1962, Congress started a practice that has defined copyright law since. Eleven times in the last forty years, Congress has extended the terms of existing copyrights; twice in those forty years, Congress extended the term of future copyrights. Initially, the extensions of existing copyrights were short, a mere one to two years. In 1976, Congress extended all existing copyrights by nineteen years. And in 1998, in the Sonny Bono Copyright Term Extension Act, Congress extended the term of existing and future copyrights by twenty years.
fr: Puis, au début de 1962, le Congrès a adopté une pratique qui a servi depuis à définir la loi sur le copyright. Onze fois durant les quarante dernières années, le Congrès a augmenté la durée de copyrights existants&nbsp;; deux fois durant cette période, il a allongé la durée de futurs copyrights. Au début, ces allongements étaient courts, de l'ordre de un à deux ans. En 1976, le congrès a allongé tous les copyrights existants de dix neuf ans. Et en 1998, avec le <quote>Sonny Bono Copyright Term Extension Act</quote>, il a allongé la durée des copyrights existants et futurs de vingt ans.
nb: Så, fra og med 1962, startet Kongressen med den praksisen som har definert opphavsrettsloven siden. Elleve ganger de siste førti årene har Kongressen utvidet vernetiden for eksisterende opphavsretter. To ganger i løpet av disse førti årene utvidet Kongressen vernetiden for fremtidige opphavsretter. I starten var utvidelsen av eksisterende opphavsretter kort, kun ett til to år. I 1976 utvidet Kongressen alle eksisterende opphavsretter med nitten år. Og i 1998 ble <quote>Sonny Bonos utvidelse av opphavsrettsvernetidsloven</quote> vedtatt som utvidet vernetiden for eksisterende og fremtidige opphavsretter med tyve år.

source: in public domain
nb: i allemannseie (public domain)

source: The effect of these extensions is simply to toll, or delay, the passing of works into the public domain. This latest extension means that the public domain will have been tolled for thirty-nine out of fifty-five years, or 70 percent of the time since 1962. Thus, in the twenty years after the Sonny Bono Act, while one million patents will pass into the public domain, zero copyrights will pass into the public domain by virtue of the expiration of a copyright term.
fr: L'effet de ces allongements est simplement de pénaliser, ou de retarder, le passage des oeuvres dans le domaine public. Ce dernier allongement signifie que le domaine public a été pénalisé de trente neuf ans à partir de cinquante cinq ans, ce qui fait une augmentation de 70 pour cent depuis 1962. Donc, pendant les vingt ans qui s'écouleront après l'édiction du <quote>Sonny Bono Act</quote>, tandis qu'un million de brevets tomberont dans le domaine public, aucun copyright n'arrivera à l'expiration de sa durée légale.
nb: Effekten av disse utvidelsene er ganske enkelt å fryse, eller forsinke, når verk faller i det fri og blir allemannseie. Denne siste utvidelsen betyr at allemannseie vil ha vært frosset i trettini av femtifem år, eller 70 prosent av tiden siden 1962. Dermed vil det i de første tjue årene etter Sonny Bono-loven, samtidig som en million patenter har blitt allemannseie, ikke være et eneste opphavsrettsbeskyttet verk som har falt i det fri på grunn av utløp av vernetiden i opphavsretten.

source: The effect of these extensions has been exacerbated by another, little-noticed change in the copyright law. Remember I said that the framers established a two-part copyright regime, requiring a copyright owner to renew his copyright after an initial term. The requirement of renewal meant that works that no longer needed copyright protection would pass more quickly into the public domain. The works remaining under protection would be those that had some continuing commercial value.
fr: L'effet de ces allongements a encore été exagéré par un autre changement, peu remarqué de la loi sur le copyright. Souvenez-vous, j'ai dit que les initiateurs de la loi avaient prévu un régime en deux temps, obligeant un détenteur de copyright à le renouveler à l'issue de sa durée initiale. Cette exigence de renouvellement permettait que les oeuvres pour lesquelles la protection du copyright n'était plus nécessaire passent plus vite dans le domaine public. Les oeuvres restant protégées étant celles qui continuaient d'avoir une valeur commerciale.
nb: Effekten av disse endringene har blitt forverret av en annen endring i opphavsrettsloven som få har lagt merke til. Husk at jeg sa at grunnlovsforfatterne etablerte et todelt opphavsrettsregime, som krevde at opphavsrettsinnehaver fornyet sin opphavsrett etter en innledende vernetid. Dette fornyingskravet betød at verk som ikke lenger trengte opphavsrettsbeskyttelse raskt ville bli allemannseie. De gjenværende beskyttede verk ville være de som hadde en viss vedvarende kommersiell verdi.

source: of natural authors vs. corporations
nb: til naturlige forfattere vs. selskaper

source: corporations
nb: selskaper

source: copyright terms for
nb: opphavsrettsvernetid for

source: The United States abandoned this sensible system in 1976. For all works created after 1978, there was only one copyright term&mdash;the maximum term. For <quote>natural</quote> authors, that term was life plus fifty years. For corporations, the term was seventy-five years. Then, in 1992, Congress abandoned the renewal requirement for all works created before 1978. All works still under copyright would be accorded the maximum term then available. After the Sonny Bono Act, that term was ninety-five years.
fr: Les États Unis ont abandonné ce système raisonnable en 1976. Pour les oeuvres créées après 1978, il n'a plus existé qu'une seule durée du copyright &mdash; la durée maximale. Pour des auteurs <quote>personnes physiques</quote>, cette durée était de cinquante ans après leur mort. Pour les entreprises, cette durée était de soixante quinze ans. Puis, en 1992, le Congrès a abandonné l'exigence de renouvellement pour toutes les oeuvres créées avant 1978. A toutes les oeuvres encore sous copyright était accordé la durée maximale possible. Après le Sonny Bono Act, cette durée était de quatre vingt quinze ans.
nb: USA forlot dette fornuftige systemet i 1976. For alle verk skapt etter 1978 var det kun en vernetid &ndash; maksimal vernetid. For <quote>naturlige</quote> forfattere var vernetiden livslang pluss femti år. For selskaper var vernetiden syttifem år. Så, i 1992, fjernet Kongressen kravet om fornying for alle verk skapt før 1978. Alle verk beskyttet av opphavsretten ville få tildelt maksimal vernetid. Etter Sonny Bonny-loven var vernetiden nittifem år.

source: This change meant that American law no longer had an automatic way to assure that works that were no longer exploited passed into the public domain. And indeed, after these changes, it is unclear whether it is even possible to put works into the public domain. The public domain is orphaned by these changes in copyright law. Despite the requirement that terms be <quote>limited,</quote> we have no evidence that anything will limit them.
fr: Ce changement faisait que la loi américaine n'avait plus aucun moyen de garantir automatiquement que les oeuvres n'étant plus exploitées tombent dans le domaine public. Le domaine public est devenu orphelin après ces changements de législation. Malgré l'exigence d'avoir une durée <quote>limitée</quote>, nous n'avons aucune preuve que quelque chose la limitera.
nb: Denne endringen betød at USAs lov ikke lenger hadde en automatisk måte å sikre at verk som ikke lenger ble utnyttet ble allemannseie. Og ganske riktig, etter disse endringene, er det uklart hvorvidt det i det hele tatt er mulig å la et verk bli allemannseie. Allemannseiet ble foreldreløst etter disse endringene i opphavsrettsloven. På tross av kravet om av vernetiden skal være <quote>begrenset</quote>, så har vi ingen indikasjoner på at noe vil begrense den.

source: These statistics are understated. Between the years 1910 and 1962 (the first year the renewal term was extended), the average term was never more than thirty-two years, and averaged thirty years. See Landes and Posner, <quote>Indefinitely Renewable Copyright,</quote> loc. cit.
nb: Disse statistikkene er undervurdert. Mellom årene 1910 og 1962 (det første året fornyingsvernetiden ble utvidet), var gjennomsnittlig vernetid aldri mer enn trettito år, og gjennomsnittet tretti år. Se Landes og Posner, <quote>Indefinitely Renewable Copyright,</quote> loc. cit.

source: The effect of these changes on the average duration of copyright is dramatic. In 1973, more than 85 percent of copyright owners failed to renew their copyright. That meant that the average term of copyright in 1973 was just 32.2 years. Because of the elimination of the renewal requirement, the average term of copyright is now the maximum term. In thirty years, then, the average term has tripled, from 32.2 years to 95 years.<placeholder type="footnote" id="0"/>
fr: L'effet de ces changements sur la durée moyenne du copyright est considérable. En 1973, plus de 85 pour cent des détenteurs de copyright négligeaient de le renouveler, ce qui fait que la durée moyenne du copyright en 1973 n'était que 32,2 ans. Par suite de la suppression de l'exigence de renouvellement, la durée moyenne du copyright est la durée maximale. En trente ans, la durée moyenne a triplé, passant de 32,2 ans à 95 ans<placeholder type="footnote" id="0"/>.
nb: Effekten av disse endringene på den gjennomsnittlige varigheten for opphavsretten er dramatisk. I 1973 unnlot mer enn 85 prosent av opphavsrettsinnehaverne å fornye sin opphavsrett. Det betyr at den gjennomsnittlige vernetiden i 1973 var kun 32.2 år. På grunn av fjerningen av kravet om fornying, er nå den gjennomsnittlige vernetiden den maksimale vernetiden. På tredve år har dermed den gjennomsnittlige vernetiden blitt tredoblet, fra 32.2 år til 95 år.<placeholder type="footnote" id="0"/>

source: Law: Scope
fr: Loi&nbsp;: étendue
nb: Loven: Omfang

source: scope of
nb: omfang for

source: The <quote>scope</quote> of a copyright is the range of rights granted by the law. The scope of American copyright has changed dramatically. Those changes are not necessarily bad. But we should understand the extent of the changes if we're to keep this debate in context.
fr: L'<quote>étendue</quote> d'un copyright est l'éventail des droits accordés par la loi. L'étendue du copyright américain a changé de façon spectaculaire. Ces changements ne sont pas forcément mauvais, mais il faut en comprendre l'importance si nous voulons garder cette discussion dans son contexte.
nb: <quote>Omfanget</quote> for opphavsretten er den rekken av rettigheter tildelt gjennom lovverket. Omfanget for USAs opphavsrett har endret seg dramatisk. Disse endringene er ikke nødvendigvis dårlige, men vi bør forstå omfanget av endringer hvis vi skal forholde oss til sammenhengen i denne debatten.

source: historical shift in copyright coverage of
nb: historisk endring i opphavsrettslig dekning av

source: In 1790, that scope was very narrow. Copyright covered only <quote>maps, charts, and books.</quote> That means it didn't cover, for example, music or architecture. More significantly, the right granted by a copyright gave the author the exclusive right to <quote>publish</quote> copyrighted works. That means someone else violated the copyright only if he republished the work without the copyright owner's permission. Finally, the right granted by a copyright was an exclusive right to that particular book. The right did not extend to what lawyers call <quote>derivative works.</quote> It would not, therefore, interfere with the right of someone other than the author to translate a copyrighted book, or to adapt the story to a different form (such as a drama based on a published book).
fr: En 1970, cette étendue était très restreinte. Le copyright couvrait uniquement <quote>les cartes, les graphiques et les livres</quote>. Cela ne concernait donc pas, par exemple, la musique ou l'architecture. Plus précisément, le copyright donnait à l'auteur le droit exclusif de <quote>publier</quote> l'oeuvre sous copyright. Ce qui veut dire que quelqu'un ne violait le copyright que s'il rééditait l'oeuvre sans la permission du détenteur du copyright. Enfin, le droit accordé par le copyright était un droit exclusif sur un livre bien précis. Ce droit ne s'étendait pas à ce que les juristes appellent <quote>les travaux dérivés</quote>. Par conséquent, il n'interférait pas avec le droit de n'importe qui en dehors de l'auteur de traduire un livre sous copyright, ou d'adapter l'histoire à un autre mode de présentation (comme une pièce de théâtre basée sur un livre publié).
nb: I 1790 var omfanget veldig smalt. Opphavsretten dekket kun <quote>kart, diagrammer og bøker.</quote> Det betyr at den ikke dekket for eksempel musikk og arkitektur. Viktigere, opphavsretten tildelte forfatteren eksklusiv rett til å <quote>publisere</quote> opphavsrettsbeskyttede verk. Det betyr at andre kun brøt opphavsretten hvis han ga ut verket på nytt uten opphavsrettseierens tillatelse. Til slutt var privilegiet tildelt av opphavretten en eksklusiv rett for en bestemt bok. Privilegiet strakk seg ikke til det advokater kaller <quote>avledede verk.</quote> Det ville dermed ikke forstyrre retten til andre enn forfatteren til å oversette en opphavsrettsbeskyttet bok, eller til å tilpasse historien til en annen form (som et skuespill basert på en publisert bok).

source: This, too, has changed dramatically. While the contours of copyright today are extremely hard to describe simply, in general terms, the right covers practically any creative work that is reduced to a tangible form. It covers music as well as architecture, drama as well as computer programs. It gives the copyright owner of that creative work not only the exclusive right to <quote>publish</quote> the work, but also the exclusive right of control over any <quote>copies</quote> of that work. And most significant for our purposes here, the right gives the copyright owner control over not only his or her particular work, but also any <quote>derivative work</quote> that might grow out of the original work. In this way, the right covers more creative work, protects the creative work more broadly, and protects works that are based in a significant way on the initial creative work.
fr: Cela aussi a changé considérablement. Tandis qu'il est très difficile de le décrire en des termes simples et généraux, ce droit couvre pratiquement toute oeuvre qui prend une forme tangible. Il couvre aussi bien la musique que l'architecture, le théâtre que les programmes d'ordinateur. Il donne au détenteur du copyright non seulement le droit exclusif de <quote>publier</quote> l'oeuvre, mais aussi celui contrôler toute <quote>copie</quote> de cette oeuvre. Le plus important en ce qui concerne notre propos actuel est que le droit donne au détenteur du copyright tout contrôle non seulement sur son oeuvre proprement dite, mais aussi sur toute <quote>oeuvre dérivée</quote>. De cette façon, le droit protège plus de créations, les protègent de façon plus complète et protègent les oeuvres basées de façon significative sur la création initiale.
nb: Dette har også endret seg dramatisk. Mens omrisset av opphavsretten i dag er ekstremt vanskelig å beskrive enkelt med generelle termer, så dekker retten praktisk talt ethvert kreativt verk som er redusert til en håndgripelig form. Det dekker musikk så vel som arkitektur, drama så vel som datamaskinprogrammer. Det gir opphavsrettseieren ikke bare den eksklusive retten til å <quote>publisere</quote> verket, men også eksklusiv rett til å kontrollere enhver <quote>kopi</quote> av dette verket. Og viktigst for formålet vårt her, retten gir opphavsrettseieren kontroll ikke bare over hans eller hennes eget verk, men også ethvert <quote>avledet verk</quote> som kan gro ut av det originale verket. På denne måten dekker retten flere kreative verk, beskytter det kreative verket bredere og beskytter verk som i hovedsak er basert på det opprinnelige kreative verket.

source: marking of
nb: merking av

source: formalities
nb: formaliteter

source: registration requirement of
nb: registreringskrav for

source: At the same time that the scope of copyright has expanded, procedural limitations on the right have been relaxed. I've already described the complete removal of the renewal requirement in 1992. In addition to the renewal requirement, for most of the history of American copyright law, there was a requirement that a work be registered before it could receive the protection of a copyright. There was also a requirement that any copyrighted work be marked either with that famous &copy; or the word <emphasis>copyright</emphasis>. And for most of the history of American copyright law, there was a requirement that works be deposited with the government before a copyright could be secured.
fr: En même temps que le champ du copyright s'est étendu, les limitations restreignant les procédures se sont assouplies. Je viens de décrire la suppression complète de l'exigence de renouvellement en 1992. En plus de cette exigence de renouvellement, pendant la plus grande partie de l'histoire de la loi américaine sur le copyright, il y a eu l'exigence que l'oeuvre soit enregistrée avant de jouir de la protection. Il y a eu également l'exigence que toute oeuvre sous copyright soit marquée du fameux (C) ou du mot <emphasis>copyright</emphasis>. Et pendant tout ce temps, on a exigé que les oeuvres soient placées en dépôt auprès du gouvernement avant que le copyright puisse être garanti.
nb: Mens omfanget av opphavsretten har utvidet seg, har prosessuelle begrensninger i retten blitt slakket på. Jeg har allerede beskrevet den fullstendige fjerningen av fornyelseskravet i 1992. I tillegg til fornyelseskravet var det, i det meste av historien til USAs opphavsrettslov, et krav om at et verk måtte registreres før det kunne nyte godt av opphavsrettsbeskyttelsen. Det var også et krav om at ethvert opphavsrettsbeskyttet verk enten måtte merkes med det berømte &copy; eller ordet <emphasis>copyright</emphasis>. For mesteparten av historien til USAs opphavsrettslov var det også et krav at verket ble innlevert til myndighetene før en opphavsrett kunne sikres.

source: The reason for the registration requirement was the sensible understanding that for most works, no copyright was required. Again, in the first ten years of the Republic, 95 percent of works eligible for copyright were never copyrighted. Thus, the rule reflected the norm: Most works apparently didn't need copyright, so registration narrowed the regulation of the law to the few that did. The same reasoning justified the requirement that a work be marked as copyrighted&mdash;that way it was easy to know whether a copyright was being claimed. The requirement that works be deposited was to assure that after the copyright expired, there would be a copy of the work somewhere so that it could be copied by others without locating the original author.
fr: La raison pour cette obligation d'enregistrement était la compréhension sensible que pour la plupart des oeuvres, aucun copyright n'était requis. Une fois encore, pendant les dix premières années de la République, 95 pour cent des oeuvres éligibles au copyright ne furent jamais mises sous copyright. Ainsi, la règle fut le reflet de la norme&nbsp;: la plupart des oeuvres n'avaient apparemment pas besoin de copyright, donc l'enregistrement limitait la régulation de la loi aux quelques qui le faisaient. Le même raisonnement justifiait l'exigence qu'une oeuvre devait être marquée comme étant sous copyright &mdash; il était ainsi facile de savoir si un copyright était revendiqué. L'exigence que les oeuvres soient déposées était d'assurer qu'une fois le copyright expiré, il y aurait une copie de l'oeuvre quelque part afin qu'elle puisse être copiée par d'autres sans avoir à localiser l'auteur original.
nb: Årsaken til registreringskravet var den fornuftige forståelsen av at for de fleste verk var det ikke nødvendig med opphavsrettsbeskyttelse. Igjen, i de første ti årene av republikken ble 95 prosent av verk som kunne mottatt beskyttelse aldri opphavsrettsbeskyttet. Dermed reflekterte regelen normen: De fleste verk trengte tydeligvis ikke opphavsrettsbeskyttelse, så registrering begrenset lovreguleringen til de få som trengte det. Den samme begrunnelsen rettferdiggjorde kravet om at et verk måtte merkes som opphavsrettsbeskyttet &ndash; slik var det enkelt å vite hvorvidt noen påberopte seg opphavsrettsbeskyttelse. Kravet om at verket ble deponert, var for å sikre at etter at vernetidens utløp, ville det eksistere et eksemplar av verket en eller annen plass slik at det kunne kopieres av andre uten å spore opp den opprinnelige forfatteren.

source: European
nb: europeisk

source: All of these <quote>formalities</quote> were abolished in the American system when we decided to follow European copyright law. There is no requirement that you register a work to get a copyright; the copyright now is automatic; the copyright exists whether or not you mark your work with a &copy;; and the copyright exists whether or not you actually make a copy available for others to copy.
fr: Toutes ces <quote>formalités</quote> furent abolies dans le système américain quand nous avons décidé de suivre la loi de copyright européenne. Il n'y a pas d'obligation que vous enregistriez une oeuvre pour obtenir un copyright&nbsp;; le copyright est maintenant automatique&nbsp;; le copyright existe que vous marquiez ou non votre oeuvre avec un (C)&nbsp;; et le copyright existe que vous rendiez disponible ou non une copie à d'autres pour qu'ils la reproduisent.
nb: Alle disse <quote>formalitetene</quote> ble avskaffet i USAs system da vi bestemte oss for å følge europeisk opphavsrettslov. Det er ikke lenger krav om at du registrerer et verk for å få opphavsrettsbeskyttelse. Opphavsrettsbeskyttelsen er nå automatisk. Opphavsretten eksisterer uansett om du merker ditt verk med &copy;, og opphavsretten eksisterer uansett om du faktisk gjør verket tilgjengelig for kopiering av andre.
