Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: In 1997, South Africa tried one tack. It passed a law to allow the importation of patented medicines that had been produced or sold in another nation's market with the consent of the patent owner. For example, if the drug was sold in India, it could be imported into Africa from India. This is called <quote>parallel importation,</quote> and it is generally permitted under international trade law and is specifically permitted within the European Union.<placeholder type="footnote" id="0"/>
fr: En 1997, l'Afrique du Sud tenta une parade. Elle autorisa l'importation de médicaments brevetés qui avaient été produits ou mis sur le marché d'un autre pays avec l'accord du détenteur de copyright. Par exemple, si un médicament était vendu en Inde, il pouvait être exporté d'Inde vers l'Afrique. Ceci est appelé <quote>importation parallèle</quote>, et est en général autorisé par les lois du commerce international, et est spécifiquement autorisé à l'intérieur de l'Union Européenne.<placeholder type="footnote" id="0"/>
nb: I 1997 forsøkte Sør-Afrika seg på en tilnærming. Landet vedtok en lov som tillot import av patenterte legemidler som hadde blitt produsert og solgt i en annen nasjons marked med godkjenning fra patenteieren. For eksempel, hvis legemidler var solgt i India, så kunne de bli importert inn til Afrika fra India. Dette kalles <quote>parallellimport</quote> og er stort sett tillatt i internasjonal handelsbestemmelser, og spesifikt tillatt innad den europeiske unionen.<placeholder type="footnote" id="0"/>

source: United States Trade Representative (USTR)
nb: USAs handelrepresentant (USTR)

source: International Intellectual Property Institute (IIPI), <citetitle>Patent Protection and Access to HIV/AIDS Pharmaceuticals in Sub-Saharan Africa, a Report Prepared for the World Intellectual Property Organization</citetitle> (Washington, D.C., 2000), 14, available at <ulink url="http://free-culture.cc/notes/">link #56</ulink>. For a firsthand account of the struggle over South Africa, see Hearing Before the Subcommittee on Criminal Justice, Drug Policy, and Human Resources, House Committee on Government Reform, H. Rep., 1st sess., Ser. No. 106-126 (22 July 1999), 150&ndash;57 (statement of James Love).
fr: International Intellectual Property Institute (IIPI),<citetitle> Patent Protection and Access to HIV/AIDS Pharmaceuticals in Sub-Saharan Africa, a Report Prepared for the World Intellectual Property Organization</citetitle> (Washington, D.C., 2000), 14, available at <ulink url="http://free-culture.cc/notes/">lien #56</ulink>. For a firsthand account of the struggle over South Africa, see Hearing Before the Subcommittee on Criminal Justice, Drug Policy, and Human Resources, House Committee on Government Reform, H. Rep., 1st sess., Ser. No. 106-126 (22 July 1999), 150-57 (statement of James Love).
nb: International Intellectual Property Institute (IIPI), <citetitle>Patent Protection and Access to HIV/AIDS Pharmaceuticals in Sub-Saharan Africa, a Report Prepared for the World Intellectual Property Organization</citetitle> (Washington, D.C., 2000), 14, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #56</ulink>. For en førstehånds beskrivelse av kampen om Sør-Afrika, se Høring foran underkomiteen for kriminalomsorg, medikamentregelverk og menneskelige ressurser, House Committee on Government Reform, H. Rep., 1. økt., Ser. No. 106-126 (22. juli 1999), 150&ndash;57 (uttalelse fra James Love).

source: However, the United States government opposed the bill. Indeed, more than opposed. As the International Intellectual Property Association characterized it, <quote>The U.S. government pressured South Africa &hellip; not to permit compulsory licensing or parallel imports.</quote><placeholder type="footnote" id="0"/> Through the Office of the United States Trade Representative, the government asked South Africa to change the law&mdash;and to add pressure to that request, in 1998, the USTR listed South Africa for possible trade sanctions. That same year, more than forty pharmaceutical companies began proceedings in the South African courts to challenge the government's actions. The United States was then joined by other governments from the EU. Their claim, and the claim of the pharmaceutical companies, was that South Africa was violating its obligations under international law by discriminating against a particular kind of patent&mdash; pharmaceutical patents. The demand of these governments, with the United States in the lead, was that South Africa respect these patents as it respects any other patent, regardless of any effect on the treatment of AIDS within South Africa.<placeholder type="footnote" id="1"/>
fr: Cependant les États-Unis s'opposèrent à cette loi. Et c'est le moins qu'on puisse dire. Comme le rapporte l'Association Internationale de la Propriété Intellectuelle, <quote>Le gouvernement U.S. pressa l'Afrique du Sud... de ne pas autoriser les licences contraignantes, ou bien les importations parallèles</quote><placeholder type="footnote" id="0"/>. Par l'intermédiaire du Bureau des Représentants de Commerce des Etats Unis (USTR), le gouvernement demanda à l'Afrique du Sud de changer sa loi&mdash; et pour ajouter de la pression à cette demande, en 1998 le USTR désigna l'Afrique du Sud pour d'éventuelles sanctions commerciales. La même année, plus de quarante compagnies pharmaceutiques entamèrent des procès dans les tribunaux sud-africains, pour remettre en question la politique du gouvernement. Les Etats-Unis furent ensuite rejoints par d'autres gouvernements de l'Union Européenne. Leur argument, et l'argument des compagnies pharmaceutiques, était que l'Afrique du Sud manquait à ses obligations selon la loi internationale, en ne respectant pas les brevets pharmaceutiques. La demande de ces gouvernements, États-Unis en tête, était que l'Afrique du Sud respectât ces brevets, tout comme elle respectait les autres types de brevets, nonobstant toute conséquence sur le traitement du sida en Afrique du Sud.<placeholder type="footnote" id="1"/>
nb: Men USA var imot lovendringen. Og de nøyde seg ikke med å være imot. Som International Intellectual Property Association karakteriserte det, <quote>Myndighetene i USA presset Sør-Afrika &hellip; til å ikke tillate tvungen lisensiering eller parallellimport.</quote><placeholder type="footnote" id="0"/> Gjennom kontoret til USAs handelsrepresentant (USTR), ba myndighetene Sør-Afrika om å endre loven &ndash; og for å legge press bak den forespørselen, listet USTR i 1998 opp Sør-Afrika som et land som burde vurderes for handelsrestriksjoner. Samme år gikk mer enn førti farmasiselskaper til retten for å utfordre myndighetenes handlinger. USA fikk selskap av andre myndigheter fra EU. Deres påstand, og påstanden til farmasiselskapene, var at Sør-Afrika brøt sine internasjonale forpliktelser ved å diskriminere mot en bestemt type patenter &ndash; farmasøytiske patenter. Kravet fra disse myndighetene, med USA i spissen, var at Sør-Afrika skulle respektere disse patentene på samme måte som alle andre patenter, uavhengig av eventuell effekt på behandlingen av AIDS i Sør-Afrika.<placeholder type="footnote" id="1"/>

source: We should place the intervention by the United States in context. No doubt patents are not the most important reason that Africans don't have access to drugs. Poverty and the total absence of an effective health care infrastructure matter more. But whether patents are the most important reason or not, the price of drugs has an effect on their demand, and patents affect price. And so, whether massive or marginal, there was an effect from our government's intervention to stop the flow of medications into Africa.
fr: Nous devrions replacer l'intervention des États-Unis dans son contexte. Il ne fait aucun doute que les brevets ne sont pas la raison principale pour laquelle les Africains n'ont pas accès aux médicaments. La pauvreté, et l'absence totale d'infrastructure médicale sont plus importants. Mais que les brevets soient ou non la raison principale, le prix des médicaments a un effet sur la demande, et les brevets ont un effet sur leur prix. Ainsi donc, l'intervention de notre gouvernement a contribué à stopper l'afflux de médicaments en Afrique, que son effet soit marginal ou non.
nb: Vi bør sette USAs innblanding i sammenheng. Det er ingen tvil om at patenter ikke er den viktigste årsaken til at afrikanere ikke har tilgang til legemidler. Fattigdom og den totale mangel på effektivt helsevesen betyr mer. Men uansett om patenter er den viktigste grunnen eller ikke, så har prisen på legemidler en effekt på etterspørselen, og patenter påvirker prisen. Så uansett hvor stor eller liten effekten var, så hadde det effekt når våre myndigheter grep inn for å stoppe strømmen av legemidler til Afrika.

source: By stopping the flow of HIV treatment into Africa, the United States government was not saving drugs for United States citizens. This is not like wheat (if they eat it, we can't); instead, the flow that the United States intervened to stop was, in effect, a flow of knowledge: information about how to take chemicals that exist within Africa, and turn those chemicals into drugs that would save 15 to 30 million lives.
fr: En stoppant le flux de médicaments contre le sida vers l'Afrique, le gouvernement des États-Unis n'a pas mis de côté ces médicaments, pour les réserver à ses propres citoyens. Ce n'est pas comme pour du grain (ce qu'ils mangent n'est plus pour nous). Au contraire, le flux que les États- Unis ont stoppé était, de fait, un flux de connaissance&nbsp;: savoir comment, à partir de matières premières qui existent en Afrique, synthétiser des médicaments qui sauveraient 15 à 30 millions de vies.
nb: Ved å stoppe strømmen av HIV-behandlinger til Afrika, sikret ikke myndighetene i USA legemidler til USAs borgere. Dette er ikke som hvete (hvis de spiser det, så kan ikke vi spise det). Det som USA i praksis intervenerte for å stoppe, var strømmen av kunnskap: Informasjon om hvordan en kan ta kjemikalier som finnes i Afrika, og gjøre disse kjemikaliene om til legemidler som kan redde 15 til 30 millioner liv.

source: Nor was the intervention by the United States going to protect the profits of United States drug companies&mdash;at least, not substantially. It was not as if these countries were in the position to buy the drugs for the prices the drug companies were charging. Again, the Africans are wildly too poor to afford these drugs at the offered prices. Stopping the parallel import of these drugs would not substantially increase the sales by U.S. companies.
fr: L'intervention des États-Unis n'a pas non plus servi à protéger les profits des compagnies pharmaceutiques américaines&mdash; du moins, pas significativement. Ces pays étaient loin de pouvoir acheter leurs médicaments à ces compagnies, au prix où ils étaient vendus. Une fois de plus, les Africains sont bien trop pauvres pour pouvoir se payer ces médicaments aux prix proposés. Stopper les importations parallèles de ces médicaments ne servait pas à augmenter les ventes des compagnies U.S.
nb: Innblandingen fra USA ville heller ikke beskytte fortjenesten til legemiddelselskapene i USA &ndash; i hvert fall ikke betydelig. Det var jo ikke slik at disse landene hadde mulighet til å kjøpe legemidlene til de prisene som legemiddelselskapene forlangte. Igjen var afrikanerne for fattige til å ha råd til disse legemidlene til de tilbudte prisene. Å blokkere for parallellimport av disse legemidlene ville ikke øke salget til de amerikanske selskapene betydelig.

source: See Sabin Russell, <quote>New Crusade to Lower AIDS Drug Costs: Africa's Needs at Odds with Firms' Profit Motive,</quote> <citetitle>San Francisco Chronicle</citetitle>, 24 May 1999, A1, available at <ulink url="http://free-culture.cc/notes/">link #57</ulink> (<quote>compulsory licenses and gray markets pose a threat to the entire system of intellectual property protection</quote>); Robert Weissman, <quote>AIDS and Developing Countries: Democratizing Access to Essential Medicines,</quote> <citetitle>Foreign Policy in Focus</citetitle> 4:23 (August 1999), available at <ulink url="http://free-culture.cc/notes/">link #58</ulink> (describing U.S. policy); John A. Harrelson, <quote>TRIPS, Pharmaceutical Patents, and the HIV/AIDS Crisis: Finding the Proper Balance Between Intellectual Property Rights and Compassion, a Synopsis,</quote> <citetitle>Widener Law Symposium Journal</citetitle> (Spring 2001): 175.
fr: See Sabin Russell, <quote>New Crusade to Lower AIDS Drug Costs&nbsp;: Africa's Needs at Odds with Firms' Profit Motive,</quote><citetitle> San Francisco Chronicle,</citetitle> 24 May 1999, A1, available at <ulink url="http://free-culture.cc/notes/">lien #57</ulink> (<quote>compulsory licenses and gray markets pose a threat to the entire system of intellectual property protection</quote>)&nbsp;; Robert Weissman, <quote>AIDS and Developing Countries&nbsp;: Democratizing Access to Essential Medicines,</quote><citetitle> Foreign Policy in Focus</citetitle> 4&nbsp;:23 (August 1999), available at <ulink url="http://free-culture.cc/notes/">lien #58</ulink> (describing U.S. policy)&nbsp;; John A. Harrelson, <quote>TRIPS, Pharmaceutical Patents, and the HIV/AIDS Crisis&nbsp;: Finding the Proper Balance Between Intellectual Property Rights and Compassion, a Synopsis,</quote><citetitle> Widener Law Symposium Journal</citetitle> (Spring 2001)&nbsp;: 175.
nb: Se Sabin Russel, <quote>New Crusade to Lower AIDS Drug Costs: Africa's Needs at Odds with Firms' Profit Motive,</quote> <citetitle>San Francisco Chronicle</citetitle>, 24. mai 1999, A1, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #57</ulink> (<quote>tvangslisenser og gråmarkeder utgjør en trussel for hele systemet for beskyttelse av immateriell eiendom</quote>); Robert Weissman, <quote>AIDS and Developing Countries: Democratizing Access to Essential Medicines,</quote> <citetitle>Foreign Policy in Focus</citetitle> 4:23 (august 1999), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #58</ulink> (beskriver USAs policy); John A. Harrelson, <quote>TRIPS, Pharmaceutical Patents, and the HIV/AIDS Crisis: Finding the Proper Balance Between Intellectual Property Rights and Compassion, a Synopsis,</quote> <citetitle>Widener Law Symposium Journal</citetitle> (våren 2001): 175.

source: Instead, the argument in favor of restricting this flow of information, which was needed to save the lives of millions, was an argument about the sanctity of property.<placeholder type="footnote" id="0"/> It was because <quote>intellectual property</quote> would be violated that these drugs should not flow into Africa. It was a principle about the importance of <quote>intellectual property</quote> that led these government actors to intervene against the South African response to AIDS.
fr: Non, l'argument en faveur d'une restriction de ce flux d'information, qui était nécessaire pour sauver des millions de vies, concernait l'intouchabilité de la propriété.<placeholder type="footnote" id="0"/> C'est parce que la <quote>propriété intellectuelle</quote> aurait été violée que ces médicaments ne devaient pas aller en Afrique. C'est un principe concernant l'importance de la <quote>propriété intellectuelle</quote> qui a conduit ces gouvernants à intervenir contre la politique anti-sida de l'Afrique du Sud.
nb: I stedet var argumentet til fordel for restriksjoner på denne flyten av informasjon, som var nødvendig for å redde millioner av liv, et argument om eiendoms ukrenkelighet.<placeholder type="footnote" id="0"/> Det var på grunn av at <quote>intellektuell eiendom</quote> ville bli krenket, at disse legemidlene ikke skulle strømme inn til Afrika. Det var prinsippet om viktigheten av <quote>intellektuell eiendom</quote> som fikk disse myndighetsaktørene til å innblande seg mot Sør-Afrikas mottiltak mot AIDS.

source: Now just step back for a moment. There will be a time thirty years from now when our children look back at us and ask, how could we have let this happen? How could we allow a policy to be pursued whose direct cost would be to speed the death of 15 to 30 million Africans, and whose only real benefit would be to uphold the <quote>sanctity</quote> of an idea? What possible justification could there ever be for a policy that results in so many deaths? What exactly is the insanity that would allow so many to die for such an abstraction?
fr: Prenons un peu de recul maintenant. D'ici une tentaine d'années, nos enfants nous demanderont comment nous avons pu laisser faire une chose pareille. Comment avons-nous pu autoriser une politique dont la conséquence directe a été d'accélérer la mort de 15 à 30 millions d'Africains, et dont le véritable bénéfice a été d'affirmer l'<quote>intouchabilité</quote> d'une idée&nbsp;? Quelle justification possible pouvait-il y avoir à une politique qui a provoqué tant de morts&nbsp;? Quelle est cette folie qui a laissé mourir tant de gens au nom d'une abstraction&nbsp;?
nb: La oss ta et skritt tilbake for et øyeblikk. En gang om tredve år vil våre barn se tilbake på oss og spørre, hvordan kunne vi la dette skje? Hvordan kunne vi tillate å gjennomføre en politikk hvis direkte kostnad var å få 15 til 30 millioner afrikanere til å dø raskere, og hvis eneste virkelige fordel var å opprettholde <quote>ukrenkeligheten</quote> til en idé? Hva slags berettigelse kan noensinne eksistere for en politikk som resulterer i så mange døde? Hva slags galskap er det egentlig som tillater at så mange dør for en slik abstraksjon?

source: in pharmaceutical industry
nb: i farmasøytisk industri

source: Some blame the drug companies. I don't. They are corporations. Their managers are ordered by law to make money for the corporation. They push a certain patent policy not because of ideals, but because it is the policy that makes them the most money. And it only makes them the most money because of a certain corruption within our political system&mdash; a corruption the drug companies are certainly not responsible for.
fr: Certains accusent les compagnies pharmaceutiques. Pas moi. Ce sont des entreprises. Leurs dirigeants ont l'obligation légale de faire des bénéfices. Ils mettent en avant une certaine politique des brevets, non pas par idéal, mais parce que c'est la politique qui leur permet de gagner le plus d'argent. Et si cette politique est celle qui leur rapporte le plus d'argent, c'est uniquement à cause d'une certaine corruption de notre système politique&mdash; une corruption dont les compagnies pharmaceutiques ne sont certainement pas responsables.
nb: Noen skylder på farmasiselskapene. Det gjør ikke jeg. De er selskaper, og deres ledere er lovpålagt å tjene penger for sitt selskapet. De presser på for en bestemt patentpolitikk, ikke på grunn av idealer, men fordi det er dette som gjør at de tjener mest penger. Og dette gjør kun at de tjener mest penger på grunn av en slags korrupsjon i vårt politiske system &ndash; en korrupsjon som farmasiselskapene helt klart ikke er ansvarlige for.

source: The corruption is our own politicians' failure of integrity. For the drug companies would love&mdash;they say, and I believe them&mdash;to sell their drugs as cheaply as they can to countries in Africa and elsewhere. There are issues they'd have to resolve to make sure the drugs didn't get back into the United States, but those are mere problems of technology. They could be overcome.
fr: Cette corruption est le manque d'intégrité de nos propres politiciens. En effet les compagnies pharmaceutiques aimeraient beaucoup, disent-elles, et je les crois, vendre leurs médicaments aussi bon marché que possible à certains pays pays d'Afrique ou d'ailleurs. Bien sûr elles auraient quelques problèmes à résoudre, pour s'assurer que ces médicaments ne soient pas remis sur le marché aux États-Unis, ces problèmes sont d'ordre techniques. Ils peuvent être surmontés.
nb: Denne korrupsjonen er våre egne politikeres manglende integritet. For legemiddelprodusentene ville elske &ndash; sier de selv, og jeg tror dem &ndash; å selge sine legemidler så billig som de kan til land i Afrika og andre steder. Det er utfordringer de må løse for å sikre at legemidlene ikke kommer tilbake til USA. Men disse er bare teknologiske utfordring, og slike kan bekjempes.

source: of drug patents
nb: av legemiddelpatenter

source: A different problem, however, could not be overcome. This is the fear of the grandstanding politician who would call the presidents of the drug companies before a Senate or House hearing, and ask, <quote>How is it you can sell this HIV drug in Africa for only $1 a pill, but the same drug would cost an American $1,500?</quote> Because there is no <quote>sound bite</quote> answer to that question, its effect would be to induce regulation of prices in America. The drug companies thus avoid this spiral by avoiding the first step. They reinforce the idea that property should be sacred. They adopt a rational strategy in an irrational context, with the unintended consequence that perhaps millions die. And that rational strategy thus becomes framed in terms of this ideal&mdash;the sanctity of an idea called <quote>intellectual property.</quote>
fr: Cependant, un problème différent ne pourrait pas être évité. C'est la peur qu'un politicien démagogue n'interpelle les présidents des compagnies pharmaceutiques devant le Sénat ou la Chambre des Représentants, et ne demande&nbsp;: <quote>Comment se fait-il que vous puissiez vendre ce médicament antisida pour un dollar le comprimé en Afrique, et que le même médicament coûte 1.500 dollars à un Américain&nbsp;?</quote> Parce qu'il n'y a pas de <quote>réponse simple</quote> à cette question, son effet serait d'induire une régulation des prix en Amérique. Les compagnies pharmaceutiques évitent d'entrer dans cette spirale. Elles renforcent l'idée que la propriété doit être sacrée. Elles adoptent une stratégie rationnelle dans un contexte irrationnel, et dont la conséquence involontaire est peut-être la mort de millions de personnes. Et au final cette stratégie rationnelle se cache derrière un idéal&nbsp;: l'intouchabilité d'une idée appelée <quote>propriété intellectuelle</quote>.
nb: Et annet problem kan derimot ikke løses. Det er frykten for at en politiker som skal vise seg, og kaller inn lederne hos legemiddelprodusentene til høring i Senatet eller representantenes hus og spør, <quote>hvordan har det seg at du kan selge HIV-medisinen i Afrika for bare 1 dollar per pille, mens samme pille koster en amerikaner 1&nbsp;500 dollar?</quote> Da det ikke finnes et <quote>kjapt svar</quote> på det spørsmålet, ville effekten bli regulering av priser i Amerika. Legemiddelprodusentene unngår dermed denne spiralen ved å sikre at det første steget ikke tas. De forsterker idéen om at eierrettigheter skal være ukrenkelige. De legger seg på en rasjonell strategi i en irrasjonell omgivelse, med den utilsiktede konsekvens at kanskje millioner dør. Og den rasjonelle strategien rammes dermed inn ved hjelp av dette ideal &ndash; ukrenkeligheten til en idé som kalles <quote>immaterielle rettigheter.</quote>

source: So when the common sense of your child confronts you, what will you say? When the common sense of a generation finally revolts against what we have done, how will we justify what we have done? What is the argument?
fr: Donc, quand le sens commun de vos enfants vous interrogera, que direz vous&nbsp;? Quand le sens commun de toute une génération finira par se se révolter contre ce que nous avons fait, comment pourrons-nous le justifier&nbsp;? Par quel argument&nbsp;?
nb: Så når du blir konfrontert med ditt barns sunne fornuft, hva vil du si? Når den sunne fornuften hos en generasjon endelig gjør opprør mot hva vi har gjort, hvordan vil vi rettferdiggjøre det? Hva er argumentet?
