Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: On the Internet, however, there is no check on silly rules, because on the Internet, increasingly, rules are enforced not by a human but by a machine: Increasingly, the rules of copyright law, as interpreted by the copyright owner, get built into the technology that delivers copyrighted content. It is code, rather than law, that rules. And the problem with code regulations is that, unlike law, code has no shame. Code would not get the humor of the Marx Brothers. The consequence of that is not at all funny.
fr: Sur Internet, toutefois, il n'y a pas de vérification sur les règles idiotes, parce que sur Internet, de plus en plus, les règles sont appliquées non pas par un humain mais par une machine&nbsp;: de plus en plus, les règles de la loi du copyright, telles qu'interprétées par le détenteur du copyright, sont construites dans la technologie que délivre le contenu sous copyright. C'est le code, plutôt que la loi, qui règne. Et le problème avec les régulations par le code est que, contrairement à la loi, le code n'a pas de honte. Le code n'aurait pas compris l'humour des Marx Brothers. La conséquence de ceci n'est pas drôle du tout.
nb: På Internett er det derimot ingen sjekk mot tullete regler, fordi på Internett, i stadig større grad, blir ikke reglene håndhevet av folk, men av en maskin. I stadig større grad blir reglene i opphavsrettsloven, slik de blir tolket av opphavsrettsinnehaveren, bygget inn i teknologien som leverer opphavsrettsbeskyttet innhold. Det er kildekoden, mer enn domstolene, som bestemmer. Og problemet med kildekodebaserte reguleringer er at kildekode, i motsetning til domstolene, ikke eier skam. Kildekode forstår ikke humoren til Marx-brødrene. Konsekvensen av det er overhodet ikke morsomt.

source: Consider the life of my Adobe eBook Reader.
fr: Considérez la vie de mon Adobe eBook Reader (NdT&nbsp;: lecteur de livre électronique Adobe).
nb: La oss se på livet til min Adobe eBook Reader.

source: An e-book is a book delivered in electronic form. An Adobe eBook is not a book that Adobe has published; Adobe simply produces the software that publishers use to deliver e-books. It provides the technology, and the publisher delivers the content by using the technology.
fr: Un e-book est un livre livré sous forme électronique. Un Adobe eBook n'est pas un livre qu'Adobe a édité&nbsp;; Adobe produit simplement le logiciel que les éditeurs utilisent pour livrer les e-books. Elle fournit la technologie, et les éditeurs livrent le contenu en utilisant la technologie.
nb: En e-bok er en bok levert i elektronisk form. En Adobe eBook er ikke en bok som Adobe har publisert. Adobe produserer kun programvaren som utgivere bruker til å levere e-bøker. Den bidrar med teknologien, og utgiveren leverer innholdet ved hjelp av teknologien.

source: In figure <xref xrefstyle="template:%n" linkend="fig-example-adobe-ebook-reader"/> is a picture of an old version of my Adobe eBook Reader.
fr: Dans la figure <xref xrefstyle="template:%n" linkend="fig-example-adobe-ebook-reader"/> se trouve une image d'une vieille version de mon Adobe eBook Reader.
nb: I figur <xref xrefstyle="template:%n" linkend="fig-example-adobe-ebook-reader"/> er et bilde av en eldre versjon av min Adobe eBook Reader.

source: As you can see, I have a small collection of e-books within this e-book library. Some of these books reproduce content that is in the public domain: <citetitle>Middlemarch</citetitle>, for example, is in the public domain. Some of them reproduce content that is not in the public domain: My own book <citetitle>The Future of Ideas</citetitle> is not yet within the public domain. Consider <citetitle>Middlemarch</citetitle> first. If you click on my e-book copy of <citetitle>Middlemarch</citetitle>, you'll see a fancy cover, and then a button at the bottom called Permissions.
fr: Comme vous pouvez le voir, j'ai une petite collection d'e-books dans cette bibliothèque d'e-books. Certains de ces livres reproduisent du contenu qui est dans le domaine public&nbsp;: <citetitle>Middlemarch</citetitle>, par exemple, est dans le domaien public. Certains d'entre eux reproduisent du contenu qui n'est pas dans le domaine public&nbsp;: mon propre livre <citetitle>L'avenir des idées</citetitle> n'est pas encore dans le domaine public. Considérez <citetitle>Middlemarch</citetitle> d'abord. Si vous cliquez sur ma copie e-book de <citetitle>Middlemarch</citetitle>, vous verrez une jolie couverture, et puis un bouton en bas appelé Permissions.
nb: Som du kan se, har jeg en liten samling med e-bøker i dette e-bok-biblioteket. Innholdet i noen av disse bøkene er allemannseie. For eksempel er <citetitle>Middlemarch</citetitle> har falt i det fri. Innholdet i noen av de andre bøkene er ikke allemannseie. Min egen bok <citetitle>The Future of Ideas</citetitle> er ennå ikke falt i det fri. La oss se på <citetitle>Middlemarch</citetitle> først. Hvis du klikker på min e-bok-kopi av <citetitle>Middlemarch</citetitle>, så får du se et avansert omslag og en knapp nederst ved navn Tillatelser.

source: If you click on the Permissions button, you'll see a list of the permissions that the publisher purports to grant with this book.
fr: Si vous cliquez sur le bouton Permissions, vous allez voir une liste des permissions que l'éditeur prétend accorder avec ce livre.
nb: Hvis du klikker på Tillatelser-knappen, så får du se en liste med tillatelser som utgiveren ønsker å tildele med denne boken.

source: According to my eBook Reader, I have the permission to copy to the clipboard of the computer ten text selections every ten days. (So far, I've copied no text to the clipboard.) I also have the permission to print ten pages from the book every ten days. Lastly, I have the permission to use the Read Aloud button to hear <citetitle>Middlemarch</citetitle> read aloud through the computer.
fr: D'après mon eBook Reader, j'ai la permission de copier dans le presse- papiers de l'ordinateur dix sélections de texte tous les dix jours. (Jusqu'à présent, je n'ai copié aucun texte dans le presse-papiers). J'ai également la permission d'imprimer dix pages du livre tous les dix jours. Pour finir, j'ai la permission d'utiliser le bouton Read Aloud (NdT&nbsp;: lire à voix haute) pour entendre <citetitle>Middlemarch</citetitle> lu par l'ordinateur.
nb: I henhold til min eBook Reader, så har jeg tillatelse til å kopiere til utklippstavlen på min datamaskin ti tekstutsnitt hver tiende dag. (Så langt har jeg ikke kopiert noe tekst til utklippstavlen.) Jeg har også tillatelse til å skrive ut ti sider fra boken hver tiende dag. Til sist har jeg tillatelse til å bruke Les Høyt-knappen for å høre <citetitle>Middlemarch</citetitle> lest høyt ved hjelp av datamaskinen.

source: Aristotle
nb: Aristoteles

source: <citetitle>Politics</citetitle>, (Aristotle)
nb: <citetitle>Politikk</citetitle>, (Aristoteles)

source: Here's the e-book for another work in the public domain (including the translation): Aristotle's <citetitle>Politics</citetitle>.
fr: Voici le e-book d'une autre oeuvre dans le domaine public (y compris les traductions)&nbsp;: <citetitle>La Politique" d'Aristote.</citetitle>
nb: Her er e-boken for et annet allemannseid verk (inkludert oversettelsen): Aristoteles <citetitle>Politikk</citetitle>.

source: According to its permissions, no printing or copying is permitted at all. But fortunately, you can use the Read Aloud button to hear the book.
fr: D'après ses permissions, aucune impression ni copie n'est permise du tout. Mais heureusement, vous pouvez utiliser le bouton Read Aloud pour écouter ce livre.
nb: I henhold til dens tillatelser, er det absolutt ikke tillatt med utskrift eller kopiering. Heldigvis kan en bruke Les Høyt-knappen for å høre boken.

source: Finally (and most embarrassingly), here are the permissions for the original e-book version of my last book, <citetitle>The Future of Ideas</citetitle>:
fr: Enfin (et c'est le plus honteux), voici les permissions pour la version e-book originale de mon dernier livre, <citetitle>L'avenir des idées</citetitle>&nbsp;:
nb: Til slutt (og mest pinlig), her er tillatelsene for den originale e-bok-versjonen av min siste bok, <citetitle>The Future of Ideas</citetitle>:

source: No copying, no printing, and don't you dare try to listen to this book!
fr: Pas de copie, pas d'impression, et ne vous avisez pas d'essayer d'écouter ce livre&nbsp;!
nb: Ingen kopiering, ingen utskrift, og våg ikke å prøve å lytte til denne boken!

source: contracts
nb: kontrakter

source: In principle, a contract might impose a requirement on me. I might, for example, buy a book from you that includes a contract that says I will read it only three times, or that I promise to read it three times. But that obligation (and the limits for creating that obligation) would come from the contract, not from copyright law, and the obligations of contract would not necessarily pass to anyone who subsequently acquired the book. <placeholder type="indexterm" id="0"/>
nb: I prinsippet kan en kontrakt pålegge meg et krav. Jeg kan for eksempel kjøpe en bok fra deg der det følger med en kontrakt som sier at jeg kun skal lese den tre ganger, eller at jeg lover å lese den tre ganger. Men den forpliktelsen (og begrensningene for å skape den forpliktelsen) ville komme fra kontrakten og ikke fra opphavsrettslovgiving, og forpliktelsene i kontrakten ville ikke nødvendigvis videreføres til alle som senere kjøpte boken. <placeholder type="indexterm" id="0"/>

source: Now, the Adobe eBook Reader calls these controls <quote>permissions</quote>&mdash; as if the publisher has the power to control how you use these works. For works under copyright, the copyright owner certainly does have the power&mdash;up to the limits of the copyright law. But for work not under copyright, there is no such copyright power.<placeholder type="footnote" id="0"/> When my e-book of <citetitle>Middlemarch</citetitle> says I have the permission to copy only ten text selections into the memory every ten days, what that really means is that the eBook Reader has enabled the publisher to control how I use the book on my computer, far beyond the control that the law would enable.
fr: Maitenant, le Adobe eBook Reader appelle ces contrôles <quote>permissions</quote>&mdash;comme si l'éditeur avait le pouvoir de contrôler comment vous utilisez ces oeuvres. Pour des oeuvres soumises au copyright, le détenteur du copyright possède certainement le pouvoir&mdash;dans les limites de la loi du copyright. Mais pour des oeuvres non soumises au copyright, il n'existe pas de pouvoir de copyright<placeholder type="footnote" id="0"/>. Quand mon e-book de <citetitle>Middlemarch</citetitle> dit que j'ai la permission de copier seulement dix sélections de texte dans la mémoire tous les dix jours, ce que cela veut réellement dire est que le eBook Reader a permis à l'éditeur de contrôler comment j'utilise le livre sur mon ordinateur, bien au-delà du contrôle que la loi permettrait.
nb: I Adobe eBook Reader kalles disse kontrollene <quote>tillatelser</quote> &ndash; som om utgiver har myndighet til å kontrollere hvordan du bruker disse verkene. For verk vernet av opphavsretten har opphavsrettsinnehaveren helt klart denne myndigheten &ndash; innenfor begrensningene i opphavsrettsloven. Men for verk som ikke er vernet av opphavsretten er det ingen slik opphavsrettslig myndighet.<placeholder type="footnote" id="0"/> Når min e-bok <citetitle>Middlemarch</citetitle> sier at jeg kun har tillatelse til å kopiere ti tekstutvalg inn i minnet hver tiende dag, så betyr dette egentlig at eBook Reader har gjort det mulig for utgiveren å kontrollere hvordan jeg bruker boken på min datamaskin, langt ut over kontrollen som lovgivingen ville gjort mulig.

source: The control comes instead from the code&mdash;from the technology within which the e-book <quote>lives.</quote> Though the e-book says that these are permissions, they are not the sort of <quote>permissions</quote> that most of us deal with. When a teenager gets <quote>permission</quote> to stay out till midnight, she knows (unless she's Cinderella) that she can stay out till 2 A.M., but will suffer a punishment if she's caught. But when the Adobe eBook Reader says I have the permission to make ten copies of the text into the computer's memory, that means that after I've made ten copies, the computer will not make any more. The same with the printing restrictions: After ten pages, the eBook Reader will not print any more pages. It's the same with the silly restriction that says that you can't use the Read Aloud button to read my book aloud&mdash;it's not that the company will sue you if you do; instead, if you push the Read Aloud button with my book, the machine simply won't read aloud.
fr: Au lieu de cela, le contrôle vient du code&mdash;de la technologie à l'intérieur de laquelle <quote>vit</quote> le livre électronique. Bien que le e-book dise que ce sont des permissions, ce ne sont pas la sorte de <quote>permissions</quote> à laquelle la plupart d'entre nous avons affaire. Quand une adolescente obtient la <quote>permission</quote> de sortir jusqu'à minuit, elle sait (à moins d'être Cendrillon) qu'elle peut sortir jusqu'à deux heures du matin, mais qu'elle subira une sanction si elle se fait prendre. Mais quans le Adobe eBook Reader dit que j'ai la permission de faire dix copies du texte dans la mémoire de l'ordinateur, cela signifie qu'après dix copies, l'ordinateur n'en fera pas plus. Pareil pour les restrictions d'impression&nbsp;: après dix pages, le eBook Reader n'en imprimera pas plus. C'est la même chose pour la restriction idiote qui dit que vous ne pouvez pas utiliser le bouton Read Aloud pour lire mon livre à voix haute&mdash;ce n'est pas que l'entreprise vous poursuivera en justice si vous le faites&nbsp;; à la place, si vous appuyez sur le bouton Read Aloud avec mon livre, la machine ne lira simplement pas à voix haute.
nb: Kontrollen kommer i stedet fra kildekoden &ndash; fra teknologien der e-boken <quote>lever.</quote> Selv om e-boken sier at disse er tillatelser, så er de ikke den type <quote>tillatelser</quote> som de fleste av oss forholder oss til. Når en tenåring får <quote>tillatelse</quote> til å være ute til midnatt, så vet hun (med mindre hun er Askepott) at hun kan bli ute til 02:00, men vil bli straffet hvis hun blir tatt. Men når Adobe eBook Reader sier at jeg har tillatelse til å lage ti kopier av teksten i minnet til datamaskinen, så betyr det at etter at jeg har laget ti kopier, så vil ikke datamaskinen lage flere. Det samme gjelder utskriftsbegrensningene: Etter ti sider vil ikke eBook Reader skrive ut flere sider. Det er det samme med den tullete begrensningen som sier at du ikke kan bruke Les Høyt-knappen til å lese boken min høyt &ndash; det er ikke at selskapet vil saksøke deg hvis du gjør det. I stedet er det at hvis du trykker på Les Høyt-knappen med min bok, så vil maskinen ganske enkelt ikke lese høyt.

source: These are <emphasis>controls</emphasis>, not permissions. Imagine a world where the Marx Brothers sold word processing software that, when you tried to type <quote>Warner Brothers,</quote> erased <quote>Brothers</quote> from the sentence.
fr: Ce sont des <emphasis>contrôles</emphasis>, pas des permissions. Imaginez un monde où les Marx Brothers vendraient un logiciel de traitement de texte qui, quand vous tenteriez de taper <quote>Warner Brothers</quote>, effacerait <quote>Brothers</quote> de la phrase.
nb: Dette er kontroller, ikke tillatelser. Forestill deg en verden der Marx-brødrene solgte tekstbehandlingsprogramvare der, hvis du forsøkte å skrive <quote>Warner Brothers,</quote> ble ordet <quote>Brothers</quote> fjernet fra setningen.

source: This is the future of copyright law: not so much copyright <emphasis>law</emphasis> as copyright <emphasis>code</emphasis>. The controls over access to content will not be controls that are ratified by courts; the controls over access to content will be controls that are coded by programmers. And whereas the controls that are built into the law are always to be checked by a judge, the controls that are built into the technology have no similar built-in check.
fr: C'est l'avenir de la loi du copyright&nbsp;: ce n'est pas tant la <emphasis>loi</emphasis> du copyright que le <emphasis>code</emphasis> du copyright. Les contrôles sur l'accès au contenu ne seront pas des contrôles ratifiés par les tribunaux&nbsp;; les contrôles sur l'accès au contenu seront les contrôles qui seton codés par les programmeurs. Et alors que les contrôles qui sont construits dans la loi sont toujours amenés à être vérifiés par un juge, les contrôles qui sont construits dans la technologie n'ont pas de vérification incorporée similaire.
nb: Dette er fremtiden for opphavsrettsloven. Ikke så mye opphavsretts<emphasis>lov</emphasis> som opphavsretts<emphasis>kildekode</emphasis>. Kontrollene for tilgang til innhold vil ikke være kontrollene som er bekreftet av domstolene. Kontrollene over innholdet vil være kontrollene som er skrevet av programmerere. Og der kontrollene som er bygget inn i lovverket alltid blir sjekket av en dommer, vil kontrollene som er bygget inn i teknologien ikke ha en tilsvarende innebygget sjekk.

source: How significant is this? Isn't it always possible to get around the controls built into the technology? Software used to be sold with technologies that limited the ability of users to copy the software, but those were trivial protections to defeat. Why won't it be trivial to defeat these protections as well?
fr: Quelle est l'importance de ceci&nbsp;? N'est-il pas toujours possible de contourner les contrôles construits dans la technologie&nbsp;? Auparavant, le logiciel était vendu avec des technologies qui limitaient la capacité des utilisateurs à le copier, mais c'étaient des protections triviales à défaire. Pourquoi ne sera-t-il pas trivial de défaire ces protections aussi&nbsp;?
nb: Hvor viktig er dette? Er det ikke alltid mulig å komme rundt kontrollene som er bygget inn i teknologien? Programvare ble tidligere solgt med teknologier som begrenset muligheten for brukere til å kopiere programvaren, men disse var trivielle beskyttelser å overvinne. Hvorfor vil det ikke være trivielt å overvinne også disse beskyttelsene?

source: We've only scratched the surface of this story. Return to the Adobe eBook Reader.
fr: Nous n'avons fait qu'égratigner la surface de cette histoire. Retournez à l'Adobe eBook Reader.
nb: Vi har kun såvidt berørt overflaten til denne historien. La oss gå tilbake til Adobe eBook reader.

source: Alice's Adventures in Wonderland (Carroll)
nb: Alice i Eventyrland (Carroll)

source: e-book restrictions on
nb: e-bok-begrensninger på

source: Early in the life of the Adobe eBook Reader, Adobe suffered a public relations nightmare. Among the books that you could download for free on the Adobe site was a copy of <citetitle>Alice's Adventures in Wonderland</citetitle>. This wonderful book is in the public domain. Yet when you clicked on Permissions for that book, you got the following report:
fr: Plus tôt dans la vie de l'Adobe eBook Reader, Adobe souffrait de relations publiques cauchemardesques. Parmi les livres que vous pouviez télécharger gratuitement sur le site de Adobe figurait une copie d' <citetitle>Alice au pays des merveilles</citetitle>. Ce merveilleux livre est dans le domaine public. Pourtant quand vous cliquiez sur Permissions pour ce livre, vous aviez le message suivant&nbsp;:
nb: Tidlig i eksistensen til Adobe eBook Reader, opplevde Adobe et markedsmessig mareritt. Blant bøkene du kunne laste ned gratis på Adobes nettsted var en kopi av <citetitle>Alice i eventyrland</citetitle>. Denne vidunderlige boken er allemannseie. Likevel fikk du se følgende oversikt når du trykket på Tillatelser for denne boken:

source: Here was a public domain children's book that you were not allowed to copy, not allowed to lend, not allowed to give, and, as the <quote>permissions</quote> indicated, not allowed to <quote>read aloud</quote>!
fr: Voici un livre pour enfants du domaine public que vous n'êtes pas autorisé à copier, ni autorisé à prêter, ni autorisé à donner, et, comme l'indiquent les <quote>permissions</quote>, ni autorisé à <quote>lire à voix haute</quote>&nbsp;!
nb: Her var en barnebok som var falt i det fri som du ikke fikk lov til å kopiere, ikke lov til å låne bort, ikke lov til å gi bort, og som <quote>tillatelsene</quote> indikerte, ikke fikk lov til å <quote>lese høyt</quote>!

source: The public relations nightmare attached to that final permission. For the text did not say that you were not permitted to use the Read Aloud button; it said you did not have the permission to read the book aloud. That led some people to think that Adobe was restricting the right of parents, for example, to read the book to their children, which seemed, to say the least, absurd.
fr: Le cauchemar des relations publiques était attaché à cette dernière permission. Parce que le texte ne disait pas que vous n'étiez pas autorisé à utiliser le bouton Read Aloud&nbsp;; il disait que vous n'aviez pas la permission de lire le livre à voix haute. Cela a amené certaines personnes à penser qu'Adobe restreignait le droit des parents, par exemple, de lire le livre à leurs enfants, ce qui semblait, c'est le moins qu'on puisse dire, absurde.
nb: Det markedsmessige marerittet var knyttet til den siste tillatelsen. For teksten sa ikke at du ikke fikk lov til å bruke Les Høyt-knappen. Den sa at du ikke hadde tillatelse til å lese boken høyt. Dette fikk noen til å tro at Adobe la begrensninger på retten som for eksempel foreldre hadde til å lese boken høyt for sine barn. Det var, for å si det mildt, absurd.
