Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: These restrictions have become the focus of researchers and scholars. Professor Ed Felten of Princeton (whom we'll see more of in chapter <xref xrefstyle="select: labelnumber" linkend="property-i"/>) has developed a powerful argument in favor of the <quote>right to tinker</quote> as it applies to computer science and to knowledge in general.<placeholder type="footnote" id="0"/> But Brown's concern is earlier, or younger, or more fundamental. It is about the learning that kids can do, or can't do, because of the law.
fr: Ces restrictions sont devenues la préoccupation de certains chercheurs et universitaires. Ed Felten, professeur à Princeton (et dont nous reparlerons au chapitre <xref xrefstyle="select: labelnumber" linkend="property-i"/>) a développé un argument fort en faveur du <quote>droit à bricoler</quote>, comme il s'applique à l'informatique et au savoir en général<placeholder type="footnote" id="0"/>. Mais l'inquiétude de Brown est antérieure, ou plus fondamentale. Elle concerne ce que les enfants peuvent ou ne peuvent pas apprendre, à cause de la loi.
nb: Disse begrensningene har blitt fokusen for forskere og akademikere. Professor Ed Felten ved Princeton (som vi vil se mer fra i kapittel <xref xrefstyle="select: labelnumber" linkend="property-i"/>) har utviklet et kraftig argument til fordel for <quote>retten til å fikle</quote> slik det gjøres i informatikk og til kunnskap generelt.<placeholder type="footnote" id="0"/> Men bekymringen til Brown er tidligere, og mer fundamentalt. Det handler om hva slags læring unger kan få, eller ikke kan få, på grunn av loven.

source: <quote>This is where education in the twenty-first century is going,</quote> Brown explains. We need to <quote>understand how kids who grow up digital think and want to learn.</quote>
fr: <quote>Voici où va l'éducation du vingt-et-unième siècle,</quote> explique Brown. Nous devons <quote>comprendre comment les enfants qui grandissent dans un monde numérique pensent et veulent apprendre.</quote>
nb: <quote>Dette er dit utviklingen av utdanning i det tjueførste århundret er på vei,</quote> forklarer Brown. Vi må <quote>forstå hvordan unger som vokser opp digitalt tenker og ønsker å lære.</quote>

source: <quote>Yet,</quote> as Brown continued, and as the balance of this book will evince, <quote>we are building a legal system that completely suppresses the natural tendencies of today's digital kids. &hellip; We're building an architecture that unleashes 60 percent of the brain [and] a legal system that closes down that part of the brain.</quote>
fr: <quote>Mais,</quote> comme le dit Brown, et comme le démontre la suite de ce livre, <quote>nous sommes en train de construire un système légal qui supprime complètement les tendances naturelles des enfants de l'ère numérique... Nous sommes en train de construire une architecture qui libère 60 pour cent de l'intellect, [et] un système légal qui referme cette même partie de l'intellect.</quote>
nb: <quote>Likevel,</quote> fortsatte Brown, og som balansen i denne boken vil føre bevis for, <quote>bygger vi et juridisk system som fullstendig undertrykker den naturlige tendensen i dagens digitale unger. &hellip; Vi bygger en arkitektur som frigjør 60 prosent av hjernen [og] et juridisk system som stenger ned den delen av hjernen.</quote>

source: We're building a technology that takes the magic of Kodak, mixes moving images and sound, and adds a space for commentary and an opportunity to spread that creativity everywhere. But we're building the law to close down that technology.
fr: Nous sommes en train de construire une technologie qui prend la magie du Kodak, permet de mélanger des images et du son, y ajoute de l'espace pour accueillir des commentaires, et la possibilité de répandre partout cette créativité. Mais nous construisons aussi des lois pour fermer cette technologie.
nb: Vi bygger en teknologi som tar magien til Kodak, mikser inn bevegelige bilder og lyd, og legger inn plass for kommentarer, og en mulighet til å spre denne kreativiteten over alt. Men vi bygger loven for å stenge ned denne teknologien.

source: <quote>No way to run a culture,</quote> as Brewster Kahle, whom we'll meet in chapter <xref xrefstyle="select: labelnumber" linkend="collectors"/>, quipped to me in a rare moment of despondence.
fr: <quote>Ce n'est pas comme ça qu'on fait marcher une culture,</quote> comme me le dit Brewster Kahle, que nous rencontrerons au chapitre <xref xrefstyle="select: labelnumber" linkend="collectors"/>, dans un rare moment de découragement.
nb: <quote>Ikke måten å styre en kultur på,</quote> sa Brewster Kahle, som vi møtte i kapittel <xref xrefstyle="select: labelnumber" linkend="collectors"/>, kommenterte til meg i et sjeldent øyeblikk av nedstemthet.

source: Chapter Three: Catalogs
fr: Catalogues
nb: Kapittel tre: Kataloger

source: computer network search engine of
nb: datanettverkssøkemotor ved

source: search engines
nb: søkemotorer

source: university computer networks, p2p sharing on
nb: universitetsdatanettverk, p2p-fildeling på

source: search engines used on
nb: søkemotorer brukt på

source: <emphasis role='strong'>In the fall</emphasis> of 2002, Jesse Jordan of Oceanside, New York, enrolled as a freshman at Rensselaer Polytechnic Institute, in Troy, New York. His major at RPI was information technology. Though he is not a programmer, in October Jesse decided to begin to tinker with search engine technology that was available on the RPI network.
fr: <emphasis role='strong'>À l'automne</emphasis> 2002, Jesse Jordan de la ville d'Oceanside, état de New York, s'inscrivit en première année au Rensselaer Polytechnic Institute, à Troy, état de New York. Sa matière principale au RPI était les technologies de l'information. Bien qu'il ne fût pas programmeur, en octobre Jesse décida de commencer à jouer avec les techniques de moteurs de recherche qui étaient disponibles sur le réseau de RPI.
nb: <emphasis role='strong'>Høsten 2002</emphasis> ble Jesse Jordan fra Oceanside, New York, innrullert som førsteårsstudent ved Rensselaer Polytechnic Institute, i Troy, New York. Hans studieretning ved RPI var informasjonsteknologi. Selv om han ikke var en programmerer, bestemte Jesse seg i oktober å begynne å fikle med en søkemotorteknologi som var tilgjengelig på RPI-nettverket.

source: RPI is one of America's foremost technological research institutions. It offers degrees in fields ranging from architecture and engineering to information sciences. More than 65 percent of its five thousand undergraduates finished in the top 10 percent of their high school class. The school is thus a perfect mix of talent and experience to imagine and then build, a generation for the network age.
fr: RPI est l'un des centres de recherche technologiques les plus avancés d'Amérique. Il délivre des diplômes dans des domaines allant de l'architecture et l'ingéniérie aux sciences de l'information. Plus de 65 pour cent des ses 5000 étudiants ont terminé le lycée en figurant parmi les 10 pour cent meilleurs de leur classe. L'école rassemble ainsi un mélange idéal de talent et d'expérience afin d'imaginer et de construire, une génération pour l'âge des réseaux.
nb: RPI er en av Amerikas fremste teknologiske forskningsinstitusjoner. De tilbyr grader innen områder som går fra arkitektur og ingeniørfag til informasjonsvitenskap. Mer enn 65 prosent av de fem tusen laveregradsstudentene fullførte blant de 10 prosent beste i deres klasse på videregående. Skolen er dermed en perfekt blanding av talent og erfaring for å se for seg og deretter bygge, en generasjon tilpasset nettverksalderen.

source: RPI's computer network links students, faculty, and administration to one another. It also links RPI to the Internet. Not everything available on the RPI network is available on the Internet. But the network is designed to enable students to get access to the Internet, as well as more intimate access to other members of the RPI community.
fr: Le réseau informatique de RPI relie entre eux étudiants, enseignants et administration. Il relie également RPI à Internet. Tout ce qui est disponible sur le réseau de RPI ne l'est pas sur Internet. Mais le réseau est fait de sorte que les étudiants aient accès à Internet, de même qu'un accès plus privé aux autres membres de la communauté de RPI.
nb: RPIs datanettverk knytter studenter, forelesere og administrasjon sammen. Det kobler også RPI til Internett. Ikke alt som er tilgjengelig på RPI-nettet er tilgjengelig på Internett. Men nettverket er utformet for å gi alle studentene mulighet til å bruke Internett, i tillegg til mer direkte tilgang til andre medlemmer i RPI-fellesskapet.

source: Search engines are a measure of a network's intimacy. Google brought the Internet much closer to all of us by fantastically improving the quality of search on the network. Specialty search engines can do this even better. The idea of <quote>intranet</quote> search engines, search engines that search within the network of a particular institution, is to provide users of that institution with better access to material from that institution. Businesses do this all the time, enabling employees to have access to material that people outside the business can't get. Universities do it as well.
fr: Les moteurs de recherche permettent de mesurer le degré d'intimité d'un réseau. Google a beaucoup rapproché Internet de nous, en améliorant de manière fantastique la qualité des recherches sur le réseau. Les moteurs de recherche spécialisés y parviennent encore mieux. L'idée derrière les moteurs de recherche pour <quote>intranet</quote>, des moteurs de recherche qui cherchent à l'intérieur du réseau d'une institution, est de fournir aux utilisateurs de cette institution un meilleur accès aux données de cette institution. Les entreprises font celà tout le temps, de manière à permettre à leurs employés d'accéder à des données que les gens en dehors de l'entreprise ne peuvent obtenir. Les universités le font aussi.
nb: Søkemotorer er en indikator på hvor intimt et datanettverk oppleves å være. Google brakte Internett mye nærmere oss alle ved en utrolig forbedring av kvaliteten på søk i nettverket. Spesialiserte søkemotorer kan gjøre dette enda bedre. Idéen med <quote>intranett</quote>-søkemotorer, søkemotorer som kun søker internt i nettverket til en bestemt institusjon, er å tilby brukerne i denne institusjonen bedre tilgang til materiale fra denne institusjonen. Bedrifter gjør dette hele tiden, ved å gi ansatte mulighet til å få tak i materiale som folk på utsiden av bedriften ikke kan få tak i. Det gjøres også av universiteter.

source: network file system of
nb: nettverksfilsystemet til

source: These engines are enabled by the network technology itself. Microsoft, for example, has a network file system that makes it very easy for search engines tuned to that network to query the system for information about the publicly (within that network) available content. Jesse's search engine was built to take advantage of this technology. It used Microsoft's network file system to build an index of all the files available within the RPI network.
fr: Ces moteurs fonctionnent grâce à la technologie du réseau lui-même. Microsoft, par exemple, possède un système de fichier en réseau, qui permet aux moteurs de recherche d'interroger le système très facilement, pour savoir quels contenus sont disponibles publiquement (sur ce réseau). Le moteur de recherche de Jesse fut construit de manière à tirer avantage de cette technologie. Il utilisait le système de fichiers de Microsoft afin de construire une liste de tous les fichiers disponibles sur le réseau RPI.
nb: Disse motorene blir muliggjort av nettverksteknologien selv. For eksempel har Microsoft et nettverksfilsystem som gjør det veldig enkelt for søkemotorer tilpasset det nettverket å spørre systemet etter informasjon om det offentlig (innen nettverket) tilgjengelige innholdet. Søkemotoren til Jesse var bygget for å dra nytte av denne teknologien. Den brukte Microsofts nettverksfilsystem for å bygge en indeks over alle filene tilgjengelig inne i RPI-nettverket.

source: Jesse's wasn't the first search engine built for the RPI network. Indeed, his engine was a simple modification of engines that others had built. His single most important improvement over those engines was to fix a bug within the Microsoft file-sharing system that could cause a user's computer to crash. With the engines that existed before, if you tried to access a file through a Windows browser that was on a computer that was off-line, your computer could crash. Jesse modified the system a bit to fix that problem, by adding a button that a user could click to see if the machine holding the file was still on-line.
fr: Le moteur de Jesse n'était pas le premier construit pour le réseau RPI. En effet, son moteur de recherche était une simple modification de moteurs écrits par d'autres. Sa seule amélioration importante était qu'il corrigeait une erreur existant dans le système de Microsoft, qui provoquait des plantages d'ordinateurs. Avec les moteurs préexistants, en tentant d'accéder à un fichier qui se trouvait sur un ordinateur qui n'était plus en ligne avec un navigateur Windows, on pouvait faire planter son ordinateur. Jesse modifia légèrement le système pour résoudre ce problème, en ajoutant un bouton sur lequel un utilisateur pouvait cliquer pour savoir si la machine qui contenait le fichier était toujours en ligne.
nb: Søkemotoren Jesse laget var ikke den første laget for RPI-nettverket. Hans motor var faktisk en enkel endring av motorer som andre hadde bygget. Hans viktigste enkeltforbedring i forhold til disse motorene var å fikse en feil i Microsofts fildelingssystem som fikk en brukers datamaskin til å krasje. Hvis du med motorene som hadde eksistert tidligere forsøkte å koble deg ved hjelp av Windows-utforskeren til en fil som var på en datamaskin som ikke var på nett, så ville datamaskinen din krasje. Jesse endret systemet litt for å fikse det problemet, ved å legge til en knapp som en bruker kunne klikke på for å se om maskinen som hadde filen fortsatt var på nett.

source: Jesse's engine went on-line in late October. Over the following six months, he continued to tweak it to improve its functionality. By March, the system was functioning quite well. Jesse had more than one million files in his directory, including every type of content that might be on users' computers.
fr: Le moteur de Jesse fut mis en ligne fin octobre. Durant les six mois suivants, il continua à le perfectionner et à en améliorer la fonctionnalité. En mars, le système fonctionnait plutôt bien. Jesse avait plus d'un million de fichiers dans sa liste, qui comprenait tout les types de contenus se trouvant sur les ordinateurs des utilisateurs du réseau.
nb: Motoren til Jesse kom på nett i slutten av oktober. I løpet av de følgende seks månedene fortsatte han å justere den for å forbedre dens funksjonalitet. I mars fungerte systemet ganske bra. Jesse hadde mer enn en million filer i sin katalog, inkludert alle mulige typer innhold som fantes på brukernes datamaskiner.

source: Thus the index his search engine produced included pictures, which students could use to put on their own Web sites; copies of notes or research; copies of information pamphlets; movie clips that students might have created; university brochures&mdash;basically anything that users of the RPI network made available in a public folder of their computer.
fr: Ainsi donc la liste produite par son moteur de recherche contenait des images, que les étudiants pouvaient utiliser, pour les mettre sur leur site web&nbsp;; des copies de cours ou de la recherche&nbsp;; des copies de textes techniques&nbsp;; des films courts crées par les étudiants&nbsp;; des brochures d'universités &mdash; en bref, tout ce que les utilisateurs du réseau RPI rendaient disponible dans un répertoire public de leur ordinateur.
nb: Dermed listet søkemotorindeksen han produserte opp både bilder, som studentene kunne legge inn på sine egne nettsider, kopier av notater og forskning, kopier av informasjonshefter, filmklipp som studentene kanskje hadde laget, universitetsbrosjyrer &ndash; kort sagt alt som brukerne av RPI-nettverket hadde gjort tilgjengelig i en offentlig mappe på sine datamaskiner.

source: tinkering as means of
nb: fikling som metode for

source: But the index also included music files. In fact, one quarter of the files that Jesse's search engine listed were music files. But that means, of course, that three quarters were not, and&mdash;so that this point is absolutely clear&mdash;Jesse did nothing to induce people to put music files in their public folders. He did nothing to target the search engine to these files. He was a kid tinkering with a Google-like technology at a university where he was studying information science, and hence, tinkering was the aim. Unlike Google, or Microsoft, for that matter, he made no money from this tinkering; he was not connected to any business that would make any money from this experiment. He was a kid tinkering with technology in an environment where tinkering with technology was precisely what he was supposed to do.
fr: Mais la liste contenait aussi de la musique. En fait, un quart des fichiers que le moteur de recherche de Jesse listait étaient des fichiers de musique. Ceci veut dire, bien sûr, que les trois quarts n'en étaient pas, et &mdash; ce point est parfaitement clair &mdash; Jesse ne fit rien pour pousser les gens à mettre des fichiers de musique dans leurs répertoires publics. Il ne fit rien pour cibler le moteur de recherche vers ces fichiers. Il était un étudiant qui expérimentait une technologie similaire à Google, dans une université où il étudiait les sciences de l'information, et par conséquent, expérimenter était son but. À la différence de Google, ou de Microsoft en l'occurence, il ne gagnait pas d'argent de ses expériences&nbsp;; il n'avait pas non plus de lien avec une entreprise qui en gagnait ainsi. Il n'était qu'un étudiant qui expérimentait une technologie, dans un environnement où c'était précisément ce qu'il était supposé faire.
nb: Men indeksen listet også opp musikkfiler. Faktisk var en fjerdedel av filene omtalt i Jesses søkemotor musikkfiler. Men det betyr, naturligvis, at tre fjerdedeler ikke var det, og &ndash; slik at dette poenget er helt klart &ndash; Jesse gjorde ingenting for å få folk til å plassere musikkfiler i deres offentlige mapper. Han gjorde ingenting for å sikte søkemotoren mot disse filene. Han var en ungdom som fiklet med Google-lignende teknologi ved et universitet der han studerte informasjonsvitenskap, og dermed var fiklingen målet. I motsetning til Google, eller Microsoft for den saks skyld, tjente han ingen penger på denne fiklingen. Han var ikke knyttet til noen bedrift som skulle tjene penger fra dette eksperimentet. Han var en ungdom som fiklet med teknologi i en omgivelse hvor fikling med teknologi var nøyaktig hva han skulle gjøre.

source: in recording industry
nb: i plateindustri

source: against student file sharing
nb: mot student-fildeling

source: recording industry
nb: plateindustrien

source: copyright infringement lawsuits of
nb: søksmål om opphavsrettsbrudd fra

source: copyright infringement lawsuits filed by
nb: stevning i sak om om krenkelse av opphavsrett tatt ut av

source: On April 3, 2003, Jesse was contacted by the dean of students at RPI. The dean informed Jesse that the Recording Industry Association of America, the RIAA, would be filing a lawsuit against him and three other students whom he didn't even know, two of them at other universities. A few hours later, Jesse was served with papers from the suit. As he read these papers and watched the news reports about them, he was increasingly astonished.
fr: Le 23 avril 2003, Jesse fut contacté par le doyen de RPI. Le doyen l'informa que la Recording Industry Association of America, la RIAA, était en train de porter plainte contre lui et trois autres étudiants qu'il ne connaissait même pas, dont deux se trouvaient dans d'autres universités. Quelques heures plus tard, on remit à Jesse les documents concernant la plainte. Lorsqu'il lu ces documents et vit les nouvelles s'y rapportant, il était de plus en plus étonné.
nb: Den 3. april 2003 ble Jesse kontaktet av lederen for studentkontoret ved RPI. Lederen fortalte Jesse at Foreningen for musikkindustri i USA, RIAA, ville levere inn et søksmål mot han og tre andre studenter som han ikke en gang kjente, to av dem på andre universiteter. Noen få timer senere ble Jesse forkynt søksmålet og fikk overlevert dokumentene. Mens han leste disse dokumentene og så på nyhetsrapportene om den, ble han stadig mer forbauset.

source: <quote>It was absurd,</quote> he told me. <quote>I don't think I did anything wrong. &hellip; I don't think there's anything wrong with the search engine that I ran or &hellip; what I had done to it. I mean, I hadn't modified it in any way that promoted or enhanced the work of pirates. I just modified the search engine in a way that would make it easier to use</quote>&mdash;again, a <emphasis>search engine</emphasis>, which Jesse had not himself built, using the Windows filesharing system, which Jesse had not himself built, to enable members of the RPI community to get access to content, which Jesse had not himself created or posted, and the vast majority of which had nothing to do with music.
fr: <quote>C'est absurde,</quote> me dit-il. <quote>Je ne pense pas avoir fait quoi que ce soit de mal... Je ne pense pas qu'il y ait quoi que ce soit de mal avec le moteur de recherche que j'ai fait tourner, ou ... avec ce que j'y ai apporté. C'est-à-dire que je ne l'ai pas modifié d'une manière qui favorise ou facilite le travail de pirates. Je l'ai simplement modifié de manière à le rendre plus facile à utiliser</quote>&mdash; une fois de plus, un <emphasis>moteur de recherche</emphasis>, que Jesse n'avait pas écrit lui même, afin de permettre aux membres de RPI d'accéder à des contenus que Jesse n'avait pas crées ou postés lui-même, et dont la vaste majorité n'avait rien à voir avec de la musique.
nb: <quote>Det var absurd,</quote> fortalte han meg. <quote>Jeg mener at jeg ikke gjorde noe galt. &hellip; Jeg mener det ikke er noe galt med søkemotoren som jeg kjørte eller &hellip; hva jeg hadde gjort med den. Jeg mener, jeg hadde ikke endret den på noen måte som fremmet eller forbedret arbeidet til pirater. Jeg endret kun søkemotoren slik at den ble enklere å bruke</quote> &ndash; igjen, en <emphasis>søkemotor</emphasis>, som Jesse ikke hadde bygd selv, som brukte fildelingssystemet til Windows, som Jesse ikke hadde bygd selv, for å gjøre det mulig for medlemmer av RPI-fellesskapet å få tilgang til innhold, som Jesse ikke hadde laget eller gjort tilgjengelig, og der det store flertall av dette ikke hadde noe med musikk å gjøre.

source: exaggerated claims of
nb: overdrevne påstander om

source: statutory damages of
nb: lovbestemte skader for

source: individual defendants intimidated by
nb: de enkelte saksøkte skremt av

source: statutory damages
nb: lovbestemte skader

source: intimidation tactics of
nb: skremselstaktikker til
