Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: One crucially important consequence of the emergence of digital technologies is to enable the archive that Brewster Kahle dreams of. Digital technologies now make it possible to preserve and give access to all sorts of knowledge. Once a book goes out of print, we can now imagine digitizing it and making it available to everyone, forever. Once a film goes out of distribution, we could digitize it and make it available to everyone, forever. Digital technologies give new life to copyrighted material after it passes out of its commercial life. It is now possible to preserve and assure universal access to this knowledge and culture, whereas before it was not.
fr: Une conséquence crucialement importante de l'émergence des technologies numériques est de permettre l'archive dont Brewster Kahle rêve. Les technologies numériques rendent maintenant possible la préservation et l'accès à toute sorte de connaissance. Une fois qu'un livre est en rupture d'impression, nous pouvons imaginer le numériser et le rendre disponible à quiconque, pour toujours. Une fois qu'un film n'est plus distribué, nous pourrions le numériser et le rendre disponible à quiconque, pour toujours. Les technologies numériques donnent une nouvelle vie au matériel sous copyright après qu'il quitte sa vie commerciale. Il est maintenant possible de préserver et d'assurer l'accès universel à cette connaissance et culture, alors qu'auparavant cela n'était pas le cas.
nb: En veldig viktig konsekvens av fremveksten av digitale teknologier er å muliggjøre arkivet som Brewster Kahle drømmer om. Digitale teknologier gjør det nå mulig å ta vare på og gi tilgang til alle typer kunnskap. Når en bok er utsolgt fra forlaget, så kan vi forestille oss å digitalisere den og gjøre den tilgjengelig for alle, til evig tid. Når en film ikke lenger er tilgjengelig fra distributør, kan vi digitalisere den og gjøre den tilgjengelig for alle, til evig tid. Digitale teknologier gir nytt liv til opphavsrettsbeskyttet materiale etter at den kommersielle epoke er over. Det er nå mulig å ta vare på og sikre universell tilgang til denne kunnskapen og kulturen, mens det tidligere ikke var mulig.

source: And now copyright law does get in the way. Every step of producing this digital archive of our culture infringes on the exclusive right of copyright. To digitize a book is to copy it. To do that requires permission of the copyright owner. The same with music, film, or any other aspect of our culture protected by copyright. The effort to make these things available to history, or to researchers, or to those who just want to explore, is now inhibited by a set of rules that were written for a radically different context.
fr: Et maintenant la loi du copyright s'interpose. Chaque étape de la production de cette archive numérique pour notre culture enfreint le droit exclusif du copyright. Numériser un livre est le copier. Faire ceci requiert la permission du propriétaire du copyright. Pareil pour la musique, les films, ou tout autre aspect de notre culture protégée par copyright. Les efforts pour rendre ces choses disponibles aux yeux de l'histoire, ou aux chercheurs, ou à ceux qui veulent juste explorer, sont maintenant inhibés par un ensemble de règles qui étaient écrites pour un contexte radicalement différent.
nb: Men nå kommer opphavsrettsloven i veien. Hvert steg som trengs for å produsere dette digitale arkivet over vår kultur krenker den eksklusive retten i opphavsretten. Å digitalisere en bok er å kopiere den. For å gjøre det må en ha tillatelse fra opphavsrettseieren. Det samme gjelder musikk, film og ethvert annet aspekt av vår kultur som er beskyttet av opphavsretten. Innsatsen som trengs for å gjøre disse tingene tilgjengelig for fremtiden, eller til forskere, eller for dem som bare ønsker å utforske den, er nå hindret av det sett med regler som ble skrevet for en radikalt annen sammenheng.

source: Here is the core of the harm that comes from extending terms: Now that technology enables us to rebuild the library of Alexandria, the law gets in the way. And it doesn't get in the way for any useful <emphasis>copyright</emphasis> purpose, for the purpose of copyright is to enable the commercial market that spreads culture. No, we are talking about culture after it has lived its commercial life. In this context, copyright is serving no purpose <emphasis>at all</emphasis> related to the spread of knowledge. In this context, copyright is not an engine of free expression. Copyright is a brake.
fr: Voici le coeur du dommage qui provient de l'extension de la durée&nbsp;: maintenant que la technologie permet de reconstruire la bibliothèque d'Alexandrie, la loi s'interpose. Et elle ne s'interpose pas pour quelconque but utile du <emphasis>copyright</emphasis>, car le but du copyright est de rendre possible le marché commercial qui diffuse la culture. Non, nous parlons de culture après sa vie commerciale. Dans ce contexte, le copyright ne sert <emphasis>aucun</emphasis> but lié à la diffusion de la connaissance. Dans ce contexte, le copyright n'est pas un moteur d'expression libre. Le copyright est un frein.
nb: Her er kjernen i den skaden som kommer fra å utvide verneperiodene: Nå som teknologi gjør det mulig for oss å gjenoppbygge biblioteket i Alexandria, kommer loven i veien. Og den kommer ikke i veien på grunn av et nyttig <emphasis>opphavsretts</emphasis>formål, som jo er å gjøre det mulig for det kommersielle markedet å spre kultur. Nei, vi snakker om kultur etter at den har levd sin kommersielle epoke. I denne sammenhengen har ikke opphavsretten noe formål <emphasis>i det hele tatt</emphasis>, relatert til spredning av kunnskap. I denne sammenhengen er ikke opphavsrett en drivkraft for uttrykksfrihet. Opphavsrett er en bremsekloss.

source: You may well ask, <quote>But if digital technologies lower the costs for Brewster Kahle, then they will lower the costs for Random House, too. So won't Random House do as well as Brewster Kahle in spreading culture widely?</quote>
fr: Vous demanderez peut-être, <quote>Mais si les technologies numériques baissent les couts pour Brewster Kahle, alors elles baisseront les couts pour Éditions Machin, également. Donc, Éditions Machin ne vont-t-il pas faire aussi bien que Brewster Kahle dans la diffusion large de la culture&nbsp;?</quote>
nb: Du kan godt spørre, <quote>Men hvis digitale teknologier reduserer kostnaden for Brewster Kahle, så reduserer de også kostnadene for Random House (USAs største bokforlag). Vil ikke Random House da spre kultur like vidt som Brewster Kahle?</quote>

source: Maybe. Someday. But there is absolutely no evidence to suggest that publishers would be as complete as libraries. If Barnes &amp; Noble offered to lend books from its stores for a low price, would that eliminate the need for libraries? Only if you think that the only role of a library is to serve what <quote>the market</quote> would demand. But if you think the role of a library is bigger than this&mdash;if you think its role is to archive culture, whether there's a demand for any particular bit of that culture or not&mdash;then we can't count on the commercial market to do our library work for us.
fr: Peut-être. Un jour. Mais il n'y a absolument pas de preuve qui suggère que les éditeurs soient aussi complets que les bibliothèques. Si Barnes &amp; Noble proposaient le prêt de livres de ses magasins à bas prix, est-ce que cela éliminerait le besoin de bibliothèques&nbsp;? Seulement si vous pensez que le seule role d'une bibliothèque est de servir ce que <quote>le marché</quote> demanderait. Mais si vous pensez que le role d'une bibliothèque est plus grand que cela&mdash;si vous pensez que son role est d'archiver la culture, qu'il y ait une demande pour ce morceau particulier de culture ou pas&mdash;alors nous ne pouvons pas compter sur le marché commercial pour faire le travail bilbiothécaire pour nous.
nb: Mulig det. En eller annen dag. Men det finnes intet som tyder på at utgivere vil bli like komplette som biblioteker. Hvis Barnes &amp; Noble tilbød utlån av bøker fra sine lager til en lavere pris, ville det eliminere behovet for biblioteker? Kun hvis du mener at den eneste rollen et bibliotek skal tjene, er den <quote>markedet</quote> etterspør. Men hvis du mener bibliotekrollen er større en dette &ndash; hvis du mener dets rolle er å arkivere kultur, uavhengig av om det er en etterspørsel etter en bestemt bit av den kulturen eller ikke &ndash; da kan vi ikke basere oss på at det kommersielle markedet vil gjøre bibliotekjobben for oss.

source: Jason Schultz, <quote>The Myth of the 1976 Copyright <quote>Chaos</quote> Theory,</quote> 20 December 2002, available at <ulink url="http://free-culture.cc/notes/">link #54</ulink>.
fr: Jason Schultz, <quote>The Myth of the 1976 Copyright <quote>Chaos</quote> Theory,</quote> 20 décembre 2002, disponible au <ulink url="http://free-culture.cc/notes/"><ulink url="http://free-culture.cc/notes/">lien #54</ulink></ulink>.
nb: Jason Schultz, <quote>The Myth of the 1976 Copyright <quote>Chaos</quote> Theory,</quote> 20. desember 2002, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #54</ulink>.

source: I would be the first to agree that it should do as much as it can: We should rely upon the market as much as possible to spread and enable culture. My message is absolutely not antimarket. But where we see the market is not doing the job, then we should allow nonmarket forces the freedom to fill the gaps. As one researcher calculated for American culture, 94 percent of the films, books, and music produced between 1923 and 1946 is not commercially available. However much you love the commercial market, if access is a value, then 6 percent is a failure to provide that value.<placeholder type="footnote" id="0"/>
fr: Je serais le premier à être d'accord qu'il devrait faire autant qu'il peut&nbsp;: nous devrions compter sur le marché autant que possible pour diffuser et rendre possible la culture. Mon message n'est absolument pas anti-marché. Mais là où nous voyons que le marché ne fait pas du bon travail, alors nous devrions accorder à des forces extérieures au marché la liberté de remplir les trous. Comme l'a calculé un chercheur pour la culture Américaine, 94 pour cent des films, des livres et de la musique produite entre 1923 et 1946 n'est pas disponible commercialement. Aussi grand soit votre amour pour le marché commercial, si l'accès est une valeur, alros 6 pour cent est un échec à fournir cette valeur<placeholder type="footnote" id="0"/>.
nb: Jeg er blant de første til å være enig i at markedet skal gjøre så mye som det kan: Vi bør basere oss på markedet så mye som mulig for å spre og gjøre kultur mulig. Mitt budskap er absolutt ikke imot markedet. Men der vi ser at markedet ikke gjør jobben bør vi tillate krefter utenfor markedet friheten til å fylle hullene. En forsker beregnet for amerikansk kultur at 94 prosent av filmer, bøker og musikk produsert mellom 1923 og 1946, ikke er kommersielt tilgjengelig. Uansett hvor mye du elsker markedet, så er 6 prosent en svikt hvis tilgang er et måleparameter.<placeholder type="footnote" id="0"/>

source: <emphasis role='strong'>In January 1999</emphasis>, we filed a lawsuit on Eric Eldred's behalf in federal district court in Washington, D.C., asking the court to declare the Sonny Bono Copyright Term Extension Act unconstitutional. The two central claims that we made were (1) that extending existing terms violated the Constitution's <quote>limited Times</quote> requirement, and (2) that extending terms by another twenty years violated the First Amendment.
fr: <emphasis role='strong'>En janvier 1999</emphasis>, nous enregistrions une poursuite au nom d'Eric Eldred au tribunal de district fédéral de Washington, D.C., en demandant au tribunal de déclarer le Sonny Bono Copyright Term Extension Act anticonstitutionnel. Les deux revendications centrales que nous fîmes étaient (1) qu'étendre la durée existante violaient l'exigence de <quote>durée limitée</quote> de la Constitution et (2) qu'étendre la durée par vingt ans de plus violait le Premier Amendement.
nb: <emphasis role='strong'>I januar 1999</emphasis> anla vi sak på vegne av Eric Eldred ved den føderale regionsdomstolen i Washington, D.C., og ba retten om å erklære Sonny Bono utvidelse av Loven om vernetiden for opphavsrett i strid med Grunnloven. De to sentrale påstandene vi kom med var (1) at å utvide eksisterende vernetid, var i strid med Grunnlovens krav om <quote>et begrenset tidsrom,</quote> og (2) at å utvide vernetiden med tjue nye år, var i strid med første grunnlovstillegg.

source: The district court dismissed our claims without even hearing an argument. A panel of the Court of Appeals for the D.C. Circuit also dismissed our claims, though after hearing an extensive argument. But that decision at least had a dissent, by one of the most conservative judges on that court. That dissent gave our claims life.
fr: Le tribunal de district rejeta nos plaintes sans même entendre un argument. Un jury de la Cour d'Appel du Circuit de D.C. (NdT&nbsp;: un circuit est une division administrative d'un État) rejeta également nos plaintes, après avoir cependant entendu un argument extensif. Mais cette décision avait au moins une dissidence, par un des juges les plus conservateurs de ce tribunal. Cette dissidence donna vie à nos plaintes.
nb: Regionsdomstolen avviste våre krav uten en gang å høre på noe argumentasjon. Et kammer i ankedomstolen for D.C.-kretsen avviste også våre krav, denne gang etter å ha hørt en omfattende argumentasjon. Men den avgjørelsen hadde i det minste en dissens, fra en av de mest konservative dommerne i den domstolen. Denne dissensen ga liv til våre krav.

source: Judge David Sentelle said the CTEA violated the requirement that copyrights be for <quote>limited Times</quote> only. His argument was as elegant as it was simple: If Congress can extend existing terms, then there is no <quote>stopping point</quote> to Congress's power under the Copyright Clause. The power to extend existing terms means Congress is not required to grant terms that are <quote>limited.</quote> Thus, Judge Sentelle argued, the court had to interpret the term <quote>limited Times</quote> to give it meaning. And the best interpretation, Judge Sentelle argued, would be to deny Congress the power to extend existing terms.
fr: Le Juge David Sentell dit que le CTEA violait l'exigence que les copyrights soient pour une <quote>durée limitée</quote> seulement. Son argument était aussi élégant que simple&nbsp;: si le Congrès peut étendre la durée existante, alors il n'y a pas de <quote>point d'arrêt</quote> au pouvoir du Congrès sous la Clause du Copyright. Le pouvoir d'étendre la durée existante signifie que le Congrès n'a pas obligation d'accorder des droits qui sont <quote>limités</quote>. Ainsi, argumenta le Juge Sentelle, le tribunal devait interpréter l'expression <quote>durée limitée</quote> pour lui donner du sens. Et la meilleure interprétation, argumenta Juge Sentelle, serait de priver le Congrès du pouvoir d'étendre la durée existante.
nb: Dommer David Sentelle sa at CTEA kun brøt med kravet om at opphavsrett skal gis for <quote>et begrenset tidsrom.</quote> Hans argument var like elegant som det var enkelt. Hvis Kongressen kan utvide eksisterende vernetid, så finnes det ikke noe <quote>endepunkt</quote> for Kongressens myndighet ifølge opphavsrettsbestemmelsen. Myndigheten til å utvide vernetiden betyr at Kongressen ikke er nødt til å dele ut vernetider som er <quote>begrenset.</quote> Dermed argumenterte dommer Sentelle at retten måtte tolke begrepet <quote>begrenset tidsrom</quote> for at det skulle ha mening. Og dommer Sentelle argumenterte at den beste tolkningen ville være å nekte Kongressen myndighet til å utvide eksisterende vernetid.

source: We asked the Court of Appeals for the D.C. Circuit as a whole to hear the case. Cases are ordinarily heard in panels of three, except for important cases or cases that raise issues specific to the circuit as a whole, where the court will sit <quote>en banc</quote> to hear the case.
fr: Nous avions demandé la Cour d'Appel du Circuit de D.C. en entier pour entendre l'affaire. D'ordinaire, les affaires sont entendues par jury de trois, excepté pour les affaires importantes ou les affaires qui soulèvent des problèmes spécifiques au Circuit en entier, auquel cas le tribunal siège <quote>en blanc</quote> pour entendre l'affaire.
nb: Vi spurte ankedomstolen for D.C. ankekretsen i sin helhet om å ta opp saken. Saker tas normalt opp i et kammer med tre deltagere, med unntak av viktige saker, eller saker som tar opp tema som er spesifikt for kretsen som helhet, der domstolen vil samles <quote>i plenum</quote> for å ta opp saken.

source: The Court of Appeals rejected our request to hear the case en banc. This time, Judge Sentelle was joined by the most liberal member of the D.C. Circuit, Judge David Tatel. Both the most conservative and the most liberal judges in the D.C. Circuit believed Congress had overstepped its bounds.
fr: La Cour d'Appel rejeta notre demande d'entendre l'affaire en blanc. Cette fois, le Juge Sentelle était rejoint par le membre le plus libéral du Circuit D.C., le Juge David Tatel. À la fois le juge le plus conservateur et le juge le plus libéral du Circuit D.C. croyaient que le Congrès avait dépassé ses limites.
nb: Ankedomstolen avviste vår anmodning om å ta opp saken i plenum. Denne gangen fikk dommer Sentelle følge av det mest liberale medlemmet av ankekretsen i D.C., dommer David Tatel. Både den mest konservative og den mest liberale dommerne i ankekretsen i D.C. mente kongressen hadde gått over sine grenser.

source: It was here that most expected <citetitle>Eldred</citetitle> v. <citetitle>Ashcroft</citetitle> would die, for the Supreme Court rarely reviews any decision by a court of appeals. (It hears about one hundred cases a year, out of more than five thousand appeals.) And it practically never reviews a decision that upholds a statute when no other court has yet reviewed the statute.
fr: C'était ici que la plupart s'attendaient à ce que <citetitle>Eldred</citetitle> contre <citetitle>Ashcroft</citetitle> meure, car la Cour Suprême révise rarement une décision d'une cour d'appels. (Elle entend environ cent affaires par an, sur plus de cinq cent appels.) Et elle ne révise pratiquement jamais de décision qui maintient une loi quand aucun autre tribunal n'a déjà révisé la loi.
nb: Det var her de fleste forventet at <citetitle>Eldred</citetitle> mot <citetitle>Ashcroft</citetitle> ville dø, for Høyesterett tar sjelden opp en avgjørelse gjort av en ankedomstol. (Den tar opp omtrent hundre saker i året, ut av mer enn fem tusen anker.) Og den revurderer praktisk talt aldri en avgjørelse som opprettholder en regel når ingen annen domstol så langt har revurdert regelen.

source: But in February 2002, the Supreme Court surprised the world by granting our petition to review the D.C. Circuit opinion. Argument was set for October of 2002. The summer would be spent writing briefs and preparing for argument.
fr: Mais en février 2002, la Cour Suprême a surpris le monde en répondant à notre pétition pour réviser l'opinion du Circuit D.C.. L'exposé était prévu pour octobre 2002. L'été serait consacré à l'écriture de dossiers et la préparation pour l'argumentation.
nb: Men i februar 2002 overrasket Høyesterett verden ved å innvilge vår forespørsel om å ta opp igjen avgjørelsen fra D.C.-kretsen. Argumentasjonen ble fastsatt til oktober 2002. Sommeren ble tilbrakt med å skrive innlegg og forberede oss på argumentasjonen.

source: <emphasis role='strong'>It is over</emphasis> a year later as I write these words. It is still astonishingly hard. If you know anything at all about this story, you know that we lost the appeal. And if you know something more than just the minimum, you probably think there was no way this case could have been won. After our defeat, I received literally thousands of missives by well-wishers and supporters, thanking me for my work on behalf of this noble but doomed cause. And none from this pile was more significant to me than the e-mail from my client, Eric Eldred.
fr: <emphasis role='strong'>C'est terminé</emphasis> un an après alors que j'écris ces mots. C'est encore étonnamment difficile. Si vous savez quelque chose à propos de cette histoire, vous savez que nous avons perdu l'appel. Et si vous savez quelque chose de plus que juste le minimum, vous pensez probablement qu'il n'y avait pas de moyen que l'affaire puisse être gagnée. Après notre défaite, j'ai reçu littéralement des milliers de missives de sympathisants et de défenseurs, me remerciant pour mon travail au nom de cette cause noble mais vouée à l'échec. Et aucune de cette pile n'était plus important pour moi que le courriel de mon client, Eric Eldred.
nb: <emphasis role='strong'>Det er mer</emphasis> enn et år senere når jeg skriver disse ordene. Det er fortsatt utrolig vanskelig. Hvis du vet noe om denne historien, så vet du at vi tapte anken. Og hvis du vet noe mer enn bare litt, så tror du antagelig at det var ingen måte å vinne denne saken på. Etter vårt nederlag fikk jeg bokstavelig talt tusenvis av hilsninger fra støttespillere og folk som ville ønske meg lykke til, som takket meg for min innsats på vegne av denne noble, men fortapte sak. Og ingen fra denne bunken var viktigere for meg enn e-posten fra min klient, Eric Eldred.

source: But my client and these friends were wrong. This case could have been won. It should have been won. And no matter how hard I try to retell this story to myself, I can never escape believing that my own mistake lost it.
fr: Mais mon client et ces amis avaient tort. Cette affaire pouvait être gagnée. Elle aurait due être gagnée. Et peu importe avec quelle insistance j'essaye de me raconter à nouveau cette histoire à moi-même , je ne peux jamais m'empêcher de croire que ma propre erreur l'a perdue.
nb: Men klienten min, og disse vennene tok feil. Denne saken kunne vært vunnet. Den burde ha vært vunnet. Og uansett hvor hardt jeg prøver å fortelle den historien til meg selv, kan jeg aldri slippe unna troen på at det er min feil at vi ikke vant.

source: Jones, Day, Reavis and Pogue (Jones Day)
nb: Jones, Day, Reavis og Pogue (Jones Day)
