Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: The strategy of this rhetoric, like the strategy of most of Valenti's rhetoric, is brilliant and simple and brilliant because simple. The <quote>central theme</quote> to which <quote>reasonable men and women</quote> will return is this: <quote>Creative property owners must be accorded the same rights and protections resident in all other property owners in the nation.</quote> There are no second-class citizens, Valenti might have continued. There should be no second-class property owners.
fr: La stratégie de cette rhétorique, comme toujours chez Valenti, est brillante et simple, et brillante parce que simple. Le <quote>thème central</quote> auquel les <quote>hommes et femmes raisonnables</quote> retourneront est celui-ci&nbsp;: <quote>Les détenteurs de propriété intellectuelle doivent obtenir les mêmes droits et protections que tous les autres les détenteurs de propriété de la nation</quote>. Valenti aurait pu continuer ainsi&nbsp;: <quote>Il n'y a pas de citoyen de seconde classe. Il ne devrait donc pas y avoir de détenteurs de propriété de seconde classe</quote>.
nb: Strategien for denne retorikken, som strategien til det meste av Valentis retorikk, er strålende og enkel, og strålede fordi den er enkel. Det <quote>sentrale temaet</quote> som <quote>fornuftige menn og kvinner</quote> vil komme tilbake til er dette: <quote>Kreative eiendomseiere må få de samme rettigheter og beskyttelse som gis til alle andre eiendomseiere i nasjonen.</quote> Det finnes ikke annenrangs borgere, kunne Valenti fortsatt. Det bør ikke finnes annenrangs eiendomseiere.

source: This claim has an obvious and powerful intuitive pull. It is stated with such clarity as to make the idea as obvious as the notion that we use elections to pick presidents. But in fact, there is no more extreme a claim made by <emphasis>anyone</emphasis> who is serious in this debate than this claim of Valenti's. Jack Valenti, however sweet and however brilliant, is perhaps the nation's foremost extremist when it comes to the nature and scope of <quote>creative property.</quote> His views have <emphasis>no</emphasis> reasonable connection to our actual legal tradition, even if the subtle pull of his Texan charm has slowly redefined that tradition, at least in Washington.
fr: Cette assertion possède une force d'attraction évidente. Elle est exprimée avec tant de clarté qu'elle rend l'idée évidente, aussi évidente que la notion d'utiliser des élections pour désigner les présidents. Mais en fait, <emphasis>personne</emphasis> parmi les gens qui prennent ce débat au sérieux ne soutient de position plus extrême. Jack Valenti, aussi doux et brillant soit-il, est peut-être le pire extrémiste de la nation lorsqu'il s'agit de la nature et de la portée de la <quote>propriété intellectuelle</quote>. Ses vues n'ont <emphasis>aucun</emphasis> lien raisonnable avec ce qui constitue vraiment notre tradition légale, même si la force discrète de son charme texan a lentement redéfini cette tradition, du moins à Washington.
nb: Denne påstanden har en åpenbar og kraftig intuitiv appell. Den er uttrykt med slik klarhet for å gjøre idéen like åpenbar som oppfatningen om at vi bruker avstemning til å velge presidenter. Men faktum er at det ikke er mer ekstreme påstander fremmet av <quote>noen</quote> som er seriøs i denne debatten enn denne påstanden fra Valenti. Jack Valenti, uansett hvor hyggelig og briljant han fremstår, er kanskje nasjonens fremste ekstremist når det gjelder egenskapene og rekkevidden for <quote>kreativ eiendom.</quote> Hans syn har <emphasis>ingen</emphasis> fornuftig forbindelse til vår faktiske juridiske tradisjon, selv om subtile påvirkning fra hans Texas-sjarm sakte har endret definisjonen på denne tradisjonen, i hvert fall i Washington.

source: Lawyers speak of <quote>property</quote> not as an absolute thing, but as a bundle of rights that are sometimes associated with a particular object. Thus, my <quote>property right</quote> to my car gives me the right to exclusive use, but not the right to drive at 150 miles an hour. For the best effort to connect the ordinary meaning of <quote>property</quote> to <quote>lawyer talk,</quote> see Bruce Ackerman, <citetitle>Private Property and the Constitution</citetitle> (New Haven: Yale University Press, 1977), 26&ndash;27.
fr: Lawyers speak of <quote>property</quote> not as an absolute thing, but as a bundle of rights that are sometimes associated with a particular object. Thus, my <quote>property right</quote> to my car gives me the right to exclusive use, but not the right to drive at 150 miles an hour. For the best effort to connect the ordinary meaning of <quote>property</quote> to <quote>lawyer talk,</quote> see Bruce Ackerman,<citetitle> Private Property and the Constitution</citetitle> (New Haven&nbsp;: Yale University Press, 1977), 26-27.
nb: Advokater snakker ikke om <quote>eiendom</quote> som en absolutt ting, men som en samling med rettigheter som noen ganger er knyttet til et bestemt objekt. Dermed gir <quote>eiendomsretten</quote> min til bilen min meg en eksklusiv rett til å bruke den, men ikke retten til å kjøre i 200 kilometer i timen. For det beste forsøket på å knytte den vanlige betydningen av <quote>eiendom</quote> til <quote>advokatspråk,</quote> se Bruce Ackerman, <citetitle>Private Property and the Constitution</citetitle> (New Haven: Yale University Press 1977), 26&ndash;27.

source: While <quote>creative property</quote> is certainly <quote>property</quote> in a nerdy and precise sense that lawyers are trained to understand,<placeholder type="footnote" id="0"/> it has never been the case, nor should it be, that <quote>creative property owners</quote> have been <quote>accorded the same rights and protection resident in all other property owners.</quote> Indeed, if creative property owners were given the same rights as all other property owners, that would effect a radical, and radically undesirable, change in our tradition.
fr: Alors que la <quote>propriété intellectuelle</quote> est certainement une <quote>propriété</quote>, en un sens besogneux et précis que les juristes ont l'habitude de comprendre <placeholder type="footnote" id="0"/>, il n'a jamais été le cas, et ne devrait pas l'être, que les <quote>détenteurs de propriété intellectuelle</quote> obtiennent <quote>les mêmes droits et protections que tous les autres détenteurs de propriété</quote>. En effet, si les détenteurs de propriété intellectuelle obtenaient les mêmes droits que tous les autres détenteurs de propriété, alors ceci instituerait un changement radical, et radicalement indésirable, dans notre tradition.
nb: Mens <quote>kreativ eiendom</quote> helt klart er <quote>eiendom</quote> på en nerdete og presis måte som advokater er trent til å forstå,<placeholder type="footnote" id="0"/> så har det aldri vært tilfelle, og det bør det heller ikke være, at <quote>eiere av kreativ eiendom</quote> har fått <quote>tildelt de samme rettigheter og beskyttelser som alle andre eiendomseiere.</quote> Faktisk ville det være en radikal og radikalt uønsket endring i vår tradisjon hvis eiere av kreativ eiendom ble gitt de samme rettighetene som alle andre eiendomseiere.

source: Valenti knows this. But he speaks for an industry that cares squat for our tradition and the values it represents. He speaks for an industry that is instead fighting to restore the tradition that the British overturned in 1710. In the world that Valenti's changes would create, a powerful few would exercise powerful control over how our creative culture would develop.
fr: Valenti le sait. Mais il parle pour une industrie qui se fiche bien de notre tradition et des valeurs qu'elle représente. Il parle pour une industrie qui au contraire se bat pour restaurer la tradition que les Britanniques ont démise en 1710. Dans le monde qui résulterait des changements de Valenti, quelques puissants exerceraient un contrôle strict sur la manière dont notre culture serait développée.
nb: Valenti vet dette. Men han snakker på vegne av en industri som ikke bryr seg om vår tradisjon og verdiene den representerer. Han snakker i stedet for en industri som sloss for å gjeninnføre tradisjonen som britene gjorde slutt på i 1710. I en verden skapt av endringene Valenti foreslår, vil et fåtall mektige aktører utøve kraftig kontroll over hvordan vår kreative kultur får utvikle seg.

source: I have two purposes in this chapter. The first is to convince you that, historically, Valenti's claim is absolutely wrong. The second is to convince you that it would be terribly wrong for us to reject our history. We have always treated rights in creative property differently from the rights resident in all other property owners. They have never been the same. And they should never be the same, because, however counterintuitive this may seem, to make them the same would be to fundamentally weaken the opportunity for new creators to create. Creativity depends upon the owners of creativity having less than perfect control.
fr: J'ai deux buts dans ce chapitre. Le premier est de vous convaincre que sur le plan historique, l'assertion de Valenti est absolument fausse. Le second est de vous convaincre qu'il serait terriblement mauvais pour nous de rejetter notre histoire. Nous avons toujours traité les droits sur la propriété des créations différement des droits sur les autres types de propriété. Ils n'ont jamais été pareils aux autres droits. Et ils ne devraient devenir pareils, car, aussi contre-intuitif ceci soit-il, les rendre pareils reviendrait à réduire fondamentalement la possibilité pour les nouveaux créateurs de créer. La créativité tient à ce que ses propriétaires n'aient pas de contrôle absolu sur elle.
nb: Jeg har to formål med dette kapittelet. Det første er å overbevise deg om at historisk sett er Valentis påstander helt feil. Det andre er å overbevise deg om at det ville være fryktelig galt av oss å avvise historien vår. Vi har alltid behandlet kreative eiendomsretter forskjellig fra rettighetene som hører til alle andre eiendomseiere. De har aldri vært like. Og de bør aldri bli like, uansett hvor lite intuitivt det kan virke, for å gjøre dem like ville være å fundamentalt svekke muligheten for nye skapere til å skape. Kreativitet er avhengig av at eierne av kreativitet ikke har perfekt kontroll.

source: Organizations such as the MPAA, whose board includes the most powerful of the old guard, have little interest, their rhetoric notwithstanding, in assuring that the new can displace them. No organization does. No person does. (Ask me about tenure, for example.) But what's good for the MPAA is not necessarily good for America. A society that defends the ideals of free culture must preserve precisely the opportunity for new creativity to threaten the old.
fr: Les organisations comme la MPAA, dont les dirigeants comptent parmi les plus puissants de l'arrière-garde, n'ont aucun intérêt, en dépit de leur rhétorique, à faire en sorte que les jeunes puisent les remplacer. Aucune organisation, aucune personne n'a intérêt à cela. (Posez-moi la question au sujet de ma chaire, par exemple.) Mais ce qui est bon pour la MPAA ne l'est pas nécessairement pour l'Amérique. Une société qui défend les idéaux d'une culture libre doit justement préserver la possibilité pour une créativité nouvelle de menacer l'ancienne.
nb: Organisasjoner som MPAA, der styret inkluderer de mektigste av den gamle garde, har liten interesse, på tross av deres retorikk, i å sikre at det nye kan erstatte dem. Ingen organisasjon har det. Ingen person har det. (Spør for eksempel meg om jobbsikkerhet.) Det som er bra for MPAA er ikke nødvendigvis bra for Amerika. Et samfunn som forsvarer idealene til en fri kultur må spesielt ta vare på muligheten for ny kreativitet til å true den gamle.

source: <emphasis role='strong'>To get</emphasis> just a hint that there is something fundamentally wrong in Valenti's argument, we need look no further than the United States Constitution itself.
fr: <emphasis role='strong'>Pas besoin</emphasis> de chercher bien loin pour se douter que quelque chose ne tourne pas rond dans l'argumentation de Valenti&nbsp;: il nous suffit de lire la Constitution des États-Unis.
nb: <emphasis role='strong'>For å få</emphasis> et lite hint om at det er noe fundamentalt galt med Valentis argument trenger vi ikke se lenger en til Grunnloven til USA.

source: The framers of our Constitution loved <quote>property.</quote> Indeed, so strongly did they love property that they built into the Constitution an important requirement. If the government takes your property&mdash;if it condemns your house, or acquires a slice of land from your farm&mdash;it is required, under the Fifth Amendment's <quote>Takings Clause,</quote> to pay you <quote>just compensation</quote> for that taking. The Constitution thus guarantees that property is, in a certain sense, sacred. It cannot <emphasis>ever</emphasis> be taken from the property owner unless the government pays for the privilege.
fr: Les Pères Fondateurs de notre Constitution aimaient la <quote>propriété</quote>. En fait, ils l'aimaient tellement qu'ils ont incorporé à la Constitution une clause importante&nbsp;: si le gouvernement vous prend votre propriété (s'il vous exproprie de votre maison, ou bien s'il aquiert un terrain appartenant à votre ferme), il doit, selon la <quote>Clause des Expropriations</quote> du Cinquième Amendement, vous payer une <quote>compensation juste</quote>. La Constitution garantit donc que la propriété est, en un certain sens, sacrée. Elle ne peut <emphasis>jamais</emphasis> être soustraite à son propriétaire, sauf si le gouvernement paie pour ce privilège.
nb: Forfatterne av vår Grunnlov elsket <quote>eiendom.</quote> Faktisk elsket de eiendom så sterkt at de bygde inn en viktig forutsetning i Grunnloven. Hvis myndigheten tar din eiendom &ndash; hvis den kondemnerer huset ditt eller eksproprierer et stykke land fra gården din &ndash; så er det et krav, ifølge det femte grunnlovstilleggets <quote>beslagleggingsavsnitt,</quote> at du må få <quote>rimelig kompensasjon</quote> for det som blir beslaglagt. Grunnloven garanterer dermed at eiendom på en måte er ukrenkelig. Den kan <emphasis>aldri</emphasis> tas fra eiendomseieren med mindre myndighetene betaler for det privilegiet.

source: Yet the very same Constitution speaks very differently about what Valenti calls <quote>creative property.</quote> In the clause granting Congress the power to create <quote>creative property,</quote> the Constitution <emphasis>requires</emphasis> that after a <quote>limited time,</quote> Congress take back the rights that it has granted and set the <quote>creative property</quote> free to the public domain. Yet when Congress does this, when the expiration of a copyright term <quote>takes</quote> your copyright and turns it over to the public domain, Congress does not have any obligation to pay <quote>just compensation</quote> for this <quote>taking.</quote> Instead, the same Constitution that requires compensation for your land requires that you lose your <quote>creative property</quote> right without any compensation at all.
fr: Et pourtant la même constitution parle très différemment à propos de ce que Valenti appelle la <quote>propriété créative</quote>. Dans l'article qui accorde au Congrès le pouvoir de créer la <quote>propriété créative</quote>, la Constitution <emphasis>exige</emphasis> qu'après un <quote>temps limité</quote>, le Congrès abroge les droits qu'il a accordé et mette la <quote>propriété créative</quote> dans le domaine public gratuit. Et quand le Congrès fait cela, quand l'expiration du terme d'un copyright vous en <quote>exproprie</quote> pour le mettre dans le domaine public, le Congrès n'a aucune obligation de payer une <quote>juste indemnité</quote> pour cette <quote>expropriation</quote>. Au contraire, la même constitution qui exige qu'on vous indemnise pour votre terre, exige que vous perdiez votre droit de <quote>propriété créative</quote> sans la moindre compensation.
nb: Likevel snakker den samme Grunnloven svært annerledes om det Valenti kaller <quote>kreativ eiendom.</quote> I bestemmelsen som gir Kongressen myndighet til å skape <quote>kreativ eiendom,</quote> <emphasis>krever</emphasis> Grunnloven at Kongressen etter en <quote>begrenset tid</quote> tar tilbake rettighetene den har delt ut, og lar den <quote>kreative eiendommen</quote> falle i det fri og bli allemannseie. Men når kongressen gjør dette, når utløpet av vernetiden <quote>tar</quote> din opphavsrett og overleverer den til allemannseiet, så har ikke Kongressen noe pålegg om å betale <quote>rimelig kompensasjon</quote> for dette <quote>beslaget.</quote> I stedet krever den samme Grunnloven som krever kompensasjon når det gjelder landområder, at du skal miste din <quote>kreative eiendom</quote> helt uten kompensasjon overhodet.

source: The Constitution thus on its face states that these two forms of property are not to be accorded the same rights. They are plainly to be treated differently. Valenti is therefore not just asking for a change in our tradition when he argues that creative-property owners should be accorded the same rights as every other property-right owner. He is effectively arguing for a change in our Constitution itself.
fr: Ainsi, nominalement, la constitution stipule qu'on ne doit pas accorder les mêmes droits à ces deux formes de propriété. Elles doivent simplement être traitées différemment. Valenti ne demande donc pas juste un changement dans notre tradition, quand il soutient que les détenteurs de <quote>propriété créative</quote> devraient obtenir les mêmes privilèges que tout autre détenteur de droit de propriété. Il plaide en effet pour un changement dans notre constitution elle-même.
nb: Grunnloven sier dermed rett frem at disse to formene for eiendom ikke skal tildeles de samme rettighetene. De skal tydelig behandles forskjellig. Valenti ber dermed ikke bare om at vår tradisjon skal endres når han argumenterer med at eiere av kreativ eiendom skal få de samme rettighetene som enhver annen eiendomseier. Han argumenterer effektivt for å endre selve Grunnloven.

source: Arguing for a change in our Constitution is not necessarily wrong. There was much in our original Constitution that was plainly wrong. The Constitution of 1789 entrenched slavery; it left senators to be appointed rather than elected; it made it possible for the electoral college to produce a tie between the president and his own vice president (as it did in 1800). The framers were no doubt extraordinary, but I would be the first to admit that they made big mistakes. We have since rejected some of those mistakes; no doubt there could be others that we should reject as well. So my argument is not simply that because Jefferson did it, we should, too.
fr: Réclamer un changement de notre constitution n'est pas forcément une erreur. Notre constitution originale était mauvaise sur bien des points. La constitution de 1789 a renforcé l'esclavage&nbsp;; elle prévoyait que les sénateurs soient nommés plutôt qu'élus&nbsp;; elle a permis au collège électoral de provoquer une égalité entre le président et son propre vice- président (comme cela s'est produit en 1800). Les Pères Fondateurs étaient sans doute extraordinaires, mais je serais le premier à reconnaître qu'ils ont commis de grosses erreurs. Depuis lors, nous avons corrigé certaines de ces erreurs&nbsp;; il en reste sans doute d'autres, que nous devrons corriger aussi. Ainsi je ne pense pas que si Jefferson a fait une chose, nous devions faire de même.
nb: Å argumentere for en endring i Grunnloven vår er ikke nødvendigvis galt. Det var mye i vår originale Grunnlov som helt tydelig var galt. Grunnloven av 1789 forsvarte slaveri. Den sa at senatorer skulle utnevnes i stedet for å bli valgt. Den gjorde det mulig å få en valgforsamling som ga like mange stemmer til presidenten og hans egen visepresident (som den gjorde i 1800). Grunnlovsforfatterne var uten tvil ekstraordinære, men jeg vil være den første til å innrømme at de gjorde store feil. Vi har siden avvist noen av disse feilene, og det er uten tvil andre som vi også burde avvise. Så argumentet mitt er ikke at bare siden Jefferson gjorde det, så bør også vi gjøre det.

source: Instead, my argument is that because Jefferson did it, we should at least try to understand <emphasis>why</emphasis>. Why did the framers, fanatical property types that they were, reject the claim that creative property be given the same rights as all other property? Why did they require that for creative property there must be a public domain?
fr: Au contraire, je pense que si Jefferson a fait quelque chose, nous devrions au moins tenter de comprendre <emphasis>pourquoi</emphasis>. Pourquoi les Pères Fondateurs, défenseurs fanatiques de la propriété privée qu'ils étaient, ont-ils rejeté l'idée que la propriété sur les créations donne les même droits que les autres types de propriétés&nbsp;? Pourquoi ont-ils requis l'existence d'un domaine public pour ce type de propriété&nbsp;?
nb: I stedet er mitt argument at siden Jefferson gjorde det, bør vi i det minste forsøke å forstå <emphasis>hvorfor</emphasis>. Hvorfor avviste grunnlovsforfatterne, som jo var fanatiske eiendomstilhengere, påstanden om at kreativ eiendom skulle tildeles de samme rettighetene som all annen eiendom? Hvorfor krevde de at for kreativ eiendom må det finnes et allemannseie?

source: To answer this question, we need to get some perspective on the history of these <quote>creative property</quote> rights, and the control that they enabled. Once we see clearly how differently these rights have been defined, we will be in a better position to ask the question that should be at the core of this war: Not <emphasis>whether</emphasis> creative property should be protected, but how. Not <emphasis>whether</emphasis> we will enforce the rights the law gives to creative-property owners, but what the particular mix of rights ought to be. Not <emphasis>whether</emphasis> artists should be paid, but whether institutions designed to assure that artists get paid need also control how culture develops.
fr: Pour répondre à cette question, nous devons prendre du recul sur l'histoire de ces droits de <quote>propriété sur les créations</quote>, et sur le contrôle qu'ils ont rendu possible. Quand nous verrons clairement comment ces droits ont été définis, nous serons mieux en mesure de poser la question qui devrait être au centre de cette guerre. La question n'est pas <emphasis>si</emphasis> la propriété sur les créations devrait être protégée, mais plutôt de quelle manière. Non pas <emphasis>si</emphasis> nous allons défendre les droits que la loi accorde aux détenteurs de propriétés sur les créations, mais plutôt quel doit être l'équilibre de ces droits. Non pas <emphasis>si</emphasis> les artistes doivent être payés, mais plutôt si les institutions créées pour garantir que les artistes sont payés ont aussi besoin de contrôler la manière dont la culture se développe.
nb: For å besvare dette spørsmålet trenger vi å få litt perspektiv på historien til disse <quote>kreative eiendomsrettene,</quote> og kontrollen de har muliggjort. Når vi klarere ser hvor forskjellig disse rettighetene har vært definert, så har vi bedre mulighet til å stille spørsmålene som bør være i kjernen av denne krigen: Ikke <emphasis>hvorvidt</emphasis> kreativ eiendom bør beskyttes, men hvordan. Ikke <emphasis>hvorvidt</emphasis> vi vil håndheve rettighetene som lovverket gir til eiere av kreativ eiendom, men hvordan den spesifikke blandingen av rettigheter bør være. Ikke <emphasis>hvorvidt</emphasis> artister bør få betalt, men hvorvidt institusjoner utformet for å sikre at artister får betalt også må kontrollere hvordan kultur utvikler seg.

source: four modalities of constraint on
nb: fire modaliteter for begrensninger på
