Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: See Recording Industry Association of America, <citetitle>2002 Yearend Statistics</citetitle>, available at <ulink url="http://free-culture.cc/notes/">link #15</ulink>. A later report indicates even greater losses. See Recording Industry Association of America, <citetitle>Some Facts About Music Piracy</citetitle>, 25 June 2003, available at <ulink url="http://free-culture.cc/notes/">link #16</ulink>: <quote>In the past four years, unit shipments of recorded music have fallen by 26 percent from 1.16 billion units in to 860 million units in 2002 in the United States (based on units shipped). In terms of sales, revenues are down 14 percent, from $14.6 billion in to $12.6 billion last year (based on U.S. dollar value of shipments). The music industry worldwide has gone from a $39 billion industry in 2000 down to a $32 billion industry in 2002 (based on U.S. dollar value of shipments).</quote>
fr: Voir Recording Industry Association of America, <citetitle>2002 Yearend Statistics</citetitle>, disponible au <ulink url="http://free-culture.cc/notes/">lien #15</ulink>. Un rapport ultérieur indique des pertes encore plus grandes. Voir Recording Industry Association of America, <citetitle>Some Facts About Music Piracy</citetitle>, 25 juin 2003, disponible au <ulink url="http://free-culture.cc/notes/">lien #16</ulink>&nbsp;: <quote>dans les quatre dernières années, les expéditions d'unité de musique enregistrée sont tombées de 26 pour cent, passant de 1,16 milliards d'unités en 1999 à 860 millions d'unités en 2002 aux Etats-Unis (basé sur des unités expédiées). En termes de ventes, les revenus sont en baisse de 14 pour cent, passant de 14,6 milliards de dollars en 1999 à 12,6 milliards de dollars l'année dernière (basé sur la valeur du dollar américain à l'exportation). L'industrie mondiale de la musique est passée du statut d'une industrie de 39 milliards de dollars en 2000 à une industrie de 32 milliards de dollars en 2002 (basé sur la valeur du dollar américain à l'exportation)</quote>.
nb: Se Foreningen for musikkindustri i USA, <citetitle>2002 Yearend Statistics</citetitle>, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #15</ulink>. En senere rapport indikerer enda større tap. Se Foreningen for musikkindustri i USA, <citetitle>Some Facts About Music Piracy</citetitle>, 25. juni 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #16</ulink>: <quote>I de siste fire årene har antall utsendinger av enheter innspilt musikk falt med 26 prosent fra 1,16 milliarder enheter til 860 millioner enheter i 2002 i USA (basert på antall utsendt). I salg er omsetning redusert med 14 prosent, fra 14,6 milliarder dollar til 12,6 milliarder dollar siste år (basert på US dollar-verdi for utsendingene). Musikkindustrien på verdensbasis har gått ned fra å være en 39 milliarder dollars industri i 2000 til å bli en 32 milliarder dollars industri i 2002 (basert på US dollarverdi for utsendinger.</quote>

source: Jane Black, <quote>Big Music's Broken Record,</quote> BusinessWeek online, 13 February 2003, available at <ulink url="http://free-culture.cc/notes/">link #17</ulink>. <placeholder type="indexterm" id="0"/>
fr: Jane Black, <quote>Big Music's Broken Record</quote>, BusinessWeek online, 13 February 2003, disponible au <ulink url="http://free-culture.cc/notes/">lien #17</ulink>. <placeholder type="indexterm" id="0"/>
nb: Jane Black, <quote>Big Music's Broken Record,</quote> BusinessWeek online, 13. februar 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #17</ulink>. <placeholder type="indexterm" id="0"/>

source: In 2002, the RIAA reported that CD sales had fallen by 8.9 percent, from 882 million to 803 million units; revenues fell 6.7 percent.<placeholder type="footnote" id="0"/> This confirms a trend over the past few years. The RIAA blames Internet piracy for the trend, though there are many other causes that could account for this drop. SoundScan, for example, reports a more than 20 percent drop in the number of CDs released since 1999. That no doubt accounts for some of the decrease in sales. Rising prices could account for at least some of the loss. <quote>From 1999 to 2001, the average price of a CD rose 7.2 percent, from $13.04 to $14.19.</quote><placeholder type="footnote" id="1"/> Competition from other forms of media could also account for some of the decline. As Jane Black of <citetitle>BusinessWeek</citetitle> notes, <quote>The soundtrack to the film <citetitle>High Fidelity</citetitle> has a list price of $18.98. You could get the whole movie [on DVD] for $19.99.</quote><placeholder type="footnote" id="2"/>
fr: En 2002, la RIAA a annoncé que les ventes de CD avaient chuté de 8,9 pour cent, passant de 882 millions à 803 millions d'unités&nbsp;; les revenus ont baissé 6,7 pour cent<placeholder type="footnote" id="0"/>. Cela confirme la tendance de ces dernières années. La RIAA blâme le piratage par Internet pour cette tendance, quoiqu'il y ait beaucoup d'autres causes qui pourraient constituer cette baisse. SoundScan, par exemple, rapporte une chute de plus de 20 pour cent du nombres de CDs sortis depuis 1999. Cela explique sans doute une part de la diminution des ventes. Des prix en augmentation pourraient aussi constituer au moins un peu de ces pertes. <quote>De 1999 à 2001, le prix moyen d'un CD est monté 7,2 pour cent, passant de 13.04 dollars à 14.19 dollars</quote><placeholder type="footnote" id="1"/>. La concurrence d'autres formes de média pourrait aussi représenter une partie du déclin. Comme le dit Jane Black dans une note de <citetitle>BusinessWeek</citetitle>, <quote>la bande sonore au film Haute Fidélité (<citetitle>High Fidelity</citetitle>) a un prix en catalogue de 18,98 dollars. Vous pourriez obtenir le film entier [sur DVD] pour 19,99 dollars</quote><placeholder type="footnote" id="2"/>.
nb: I 2002 rapporterte RIAA at CD-salg hadde falt med 8,9 prosent, fra 882 millioner til 803 millioner enheter, og inntektene hadde falt 6,7 prosent.<placeholder type="footnote" id="0"/> Dette bekrefter en trend fra de siste årene. RIAA skylder på piratvirksomhet over Internett for denne trenden, selv om det er mange andre årsaker som kan forklare denne reduksjonen. SoundScan rapporterte for eksempel om en reduksjon på over 20 prosent siden 1999 når det gjelder antall CD-er som er gitt ut. Dette er uten tvil årsaken til noe av nedgangen i salget. Stigende priser kan også ha bidratt til noe av tapet. <quote>Fra 1999 til 201 steg den gjennomsnittlige prisen for en CD med 7,2 prosent, fra 13,04 dollar til 14,19 dollar.</quote><placeholder type="footnote" id="1"/> Konkurranse fra andre typer media kan også forklare noe av nedgangen. Som Jane Black i <citetitle>BusinessWeek</citetitle> kommenterer, <quote>Lydsporet for filmen <citetitle>High Fidelity</citetitle> har en listepris på 19,98 dollar. Du kan få hele filmen [på DVD] for 19,99 dollar.</quote><placeholder type="footnote" id="2"/>

source: But let's assume the RIAA is right, and all of the decline in CD sales is because of Internet sharing. Here's the rub: In the same period that the RIAA estimates that 803 million CDs were sold, the RIAA estimates that 2.1 billion CDs were downloaded for free. Thus, although 2.6 times the total number of CDs sold were downloaded for free, sales revenue fell by just 6.7 percent.
fr: Mais supposons que le RIAA ait raison et que toute la baisse dans les ventes de CD soit la cause du partage sur Internet. Voici le hic&nbsp;: dans la même période que celle où le RIAA évalue à 803 millions les CDs vendus, le RIAA estime que 2,1 milliards de CDs ont été téléchargés gratuitement . Ainsi, bien que 2,6 fois le nombre total de CDs vendus ait été téléchargé gratuitement, le revenu des ventes n'a chuté que de 6,7 pour cent.
nb: Men la oss anta at RIAA har rett, at all nedgangen i CD-salg er forårsaket av deling på Internett. Her er hvor det skurrer: I samme periode som RIAA estimerer at 803 milloner CD-er ble solgt, estimerer RIAA at 2,1 milliarder CD-er ble lastet ned gratis. Dermed, selv om 2,6 ganger det totale antallet CD-er ble lastet ned gratis, så falt salgsinntektene med kun 6,7 prosent.

source: There are too many different things happening at the same time to explain these numbers definitively, but one conclusion is unavoidable: The recording industry constantly asks, <quote>What's the difference between downloading a song and stealing a CD?</quote>&mdash;but their own numbers reveal the difference. If I steal a CD, then there is one less CD to sell. Every taking is a lost sale. But on the basis of the numbers the RIAA provides, it is absolutely clear that the same is not true of downloads. If every download were a lost sale&mdash;if every use of Kazaa <quote>rob[bed] the author of [his] profit</quote>&mdash;then the industry would have suffered a 100 percent drop in sales last year, not a 7 percent drop. If 2.6 times the number of CDs sold were downloaded for free, and yet sales revenue dropped by just 6.7 percent, then there is a huge difference between <quote>downloading a song and stealing a CD.</quote>
fr: Il y a trop de choses différentes qui sont arrivées en même temps pour expliquer ces chiffres une fois pour toutes, mais une conclusion est inévitable&nbsp;: l'industrie du disque demande constamment, <quote>Quelle est la différence entre le téléchargement d'une chanson et le vol d'un CD&nbsp;?</quote>&mdash;mais leurs propres chiffres révèlent la différence. Si je vole un CD, alors il y a un CD de moins à vendre. Chaque appropriation est une vente perdue. Mais sur la base des chiffres que le RIAA fournit, il est absolument clair que le même principe n'est pas valable pour le téléchargement. Si chaque téléchargement était une vente perdue&mdash;si chaque utilisation de Kazaa <quote>dépouille[dépouillait] l'auteur de son bénéfice</quote>&mdash;alors l'industrie aurait souffert d'une baisse des ventes de 100 pour cent l'année dernière, pas une baisse de 7 pour cent. Si 2,6 fois le nombre de CDs vendus ont été téléchargés gratuitement, et que pourtant les recettes des ventes n'ont baissé que de 6,7 pour cent, alors il y a réellement une différence énorme entre <quote>télécharger une chanson</quote> et <quote>voler un CD</quote>.
nb: Det er for mange ulike ting som skjer samtidig til å forklare disse tallene med sikkerhet, men en konklusjon er uunngåelig: Musikkindustrien spør stadig, <quote>Hva er forskjellen mellom å laste ned en sang, og å stjele en CD?</quote> &ndash; men deres egne tall avslører forskjellen. Hvis jeg stjeler en CD, så er det en mindre CD å selge. Hvert eneste som blir tatt er et tapt salg. Men basert på tallene som RIAA gjør tilgjengelig, så er det helt klart at det samme ikke er sant for nedlastinger. Hvis hver nedlasting var et tapt salg &ndash; hvis hver bruk av Kazaa <quote>robbet forfatteren for profitten</quote> &ndash; da skulle industrien vært påført 100 prosent reduksjon i salg i fjor, ikke en 7 prosents nedgang. Hvis 2,6 ganger antallet solgte CD-er ble lastet ned gratis, og salgsinntektene kun ble redusert med 6,7 prosent, så er det en stor forskjell mellom å <quote>laste ned en sang og å stjele en CD.</quote>

source: These are the harms&mdash;alleged and perhaps exaggerated but, let's assume, real. What of the benefits? File sharing may impose costs on the recording industry. What value does it produce in addition to these costs?
fr: Tout cela sont les maux — présumés et peut-être exagérés mais, supposons-le, réels. Quant est-il des vertus&nbsp;? Le partage de fichier peut imposer des dépenses à l'industrie du disque. Quelle valeur produit-il en plus de ces dépenses&nbsp;?
nb: Dette er skadene &ndash; påståtte og muligens overdrevende, men la oss anta at de er reelle. Hva er fordelene? Fildeling påfører muligens kostnader for plateindustrien. Hva slags verdi gir det i tillegg til disse kostnadene?

source: By one estimate, 75 percent of the music released by the major labels is no longer in print. See Online Entertainment and Copyright Law&mdash;Coming Soon to a Digital Device Near You: Hearing Before the Senate Committee on the Judiciary, 107th Cong., 1st sess. (3 April 2001) (prepared statement of the Future of Music Coalition), available at <ulink url="http://free-culture.cc/notes/">link #18</ulink>.
fr: Selon une estimation, 75 pour cent de la musique mise en vente par les Labels principaux n'est plus disponible en magasin. Voir Online Entertainment and Copyright Law &mdash; Coming Soon to a Digital Device Near You&nbsp;: Hearing Before the Senate Committee on the Judiciary, 107th Cong., 1st sess. (3 avril 2001) (déclaration préparée de la coalition pour l'avenir de la musique), disponible au <ulink url="http://free-culture.cc/notes/">lien #18</ulink>.
nb: Et estimat forteller at 75 prosent av musikken gitt ut av de store plateselskapene ikke lenger trykkes opp. Se Online Entertainment and Copyright Law &ndash; Coming Soon to a Digital Device Near You: Høring foran the Senate Committee on the Judiciary, 107. kongr., 1. sesj. (3. april 2001) (forberedt innlegg av the Future of Music Coalition), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #18</ulink>.

source: One benefit is type C sharing&mdash;making available content that is technically still under copyright but is no longer commercially available. This is not a small category of content. There are millions of tracks that are no longer commercially available.<placeholder type="footnote" id="0"/> And while it's conceivable that some of this content is not available because the artist producing the content doesn't want it to be made available, the vast majority of it is unavailable solely because the publisher or the distributor has decided it no longer makes economic sense <emphasis>to the company</emphasis> to make it available.
fr: Un bienfait est le partage de type C&mdash;rendre disponible quelque chose qui est techniquement sous copyright mais qui n'est plus disponible dans le commerce. Ceci ne représente pas qu'une petite catégorie d'œuvres. Il y a des millions de chansons qui ne sont plus disponibles commercialement<placeholder type="footnote" id="0"/>. Et, bien que cela soit concevable que quelques unes de ces oeuvres ne soient plus disponibles parce que l'artiste qui produit le contenu ne veuille pas que cela le soit, la grande majorité est indisponible parce que le éditeur ou le distributeur a décidé que ce n'était plus économique <emphasis>pour l'entreprise</emphasis> de le rendre disponible.
nb: En fordel er type-C-deling &ndash; å gjøre innhold tilgjengelig som teknisk sett fortsatt er opphavsrettsbeskyttet men som ikke lenger er kommersielt tilgjengelig. Dette er ikke en liten kategori med innhold. Det er millioner av spor som ikke lenger er kommersielt tilgjengelig.<placeholder type="footnote" id="0"/> Og mens det kan tenkes at noe av dette innholdet ikke er tilgjengelig fordi artisten som laget innholdet ikke ønsker at det blir gjort tilgjengelig, så er det meste av dette utilgjengelig kun fordi forlaget eller distributøren har bestemt at det ikke lenger gir økonomisk mening <emphasis>for selskapet</emphasis> å gjøre det tilgjengelig.

source: books
fr: livres
nb: bøker

source: resales of
fr: reventes de
nb: bruktsalg av

source: used record sales
fr: vente de disques usagés
nb: bruktplatesalg

source: <placeholder type="indexterm" id="0"/> While there are not good estimates of the number of used record stores in existence, in 2002, there were 7,198 used book dealers in the United States, an increase of 20 percent since 1993. See Book Hunter Press, <citetitle>The Quiet Revolution: The Expansion of the Used Book Market</citetitle> (2002), available at <ulink url="http://free-culture.cc/notes/">link #19</ulink>. Used records accounted for $260 million in sales in 2002. See National Association of Recording Merchandisers, <quote>2002 Annual Survey Results,</quote> available at <ulink url="http://free-culture.cc/notes/">link #20</ulink>.
fr: <placeholder type="indexterm" id="0"/> Alors qu'il n'y a pas de bonne estimation du nombre de magasins de CDs d'occasion existants, en 2002, il y avait 7 198 vendeurs de livres d'occasion aux Etats Unis, soit une augmentation de 20 pour cent depuis 1993. Voir Book Hunter Press, <citetitle>The Quiet Revolution&nbsp;: The Expansion of the Used Book Market</citetitle> (2002), disponible au <ulink url="http://free- culture.cc/notes/">lien #19</ulink>. Les ventes de CDs d'occasion se sont chiffrées à 260 millions de dollars en 2002. Voir National Association of Recording Merchandisers, <quote>2002 Annual Survey Results</quote>, disponible au <ulink url="http://free-culture.cc/notes/">lien #20</ulink>.
nb: <placeholder type="indexterm" id="0"/> Mens det ikke finnes noen gode estimater over antallet bruktplatebutikker, så var det i 2002 7&nbsp;7198 bruktbokhandler i USA, en økning på 20 prosent siden 1993. Se Book Hunter Press, <citetitle>The Quiet Revolution: The Expansion of the Used Book Market</citetitle> (2002), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #19</ulink>. Brukte plater utgjorde 260 millioner dollar i salg i 2002. Se National Association of Recording Merchandisers, <quote>2002 Annual Survey Results,</quote> tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #20</ulink>.

source: In real space&mdash;long before the Internet&mdash;the market had a simple response to this problem: used book and record stores. There are thousands of used book and used record stores in America today.<placeholder type="footnote" id="0"/> These stores buy content from owners, then sell the content they buy. And under American copyright law, when they buy and sell this content, <emphasis>even if the content is still under copyright</emphasis>, the copyright owner doesn't get a dime. Used book and record stores are commercial entities; their owners make money from the content they sell; but as with cable companies before statutory licensing, they don't have to pay the copyright owner for the content they sell.
fr: Dans la réalité&mdash;bien avant l'Internet&mdash;le marché avait une réponse simple à ce problème&nbsp;: les entrepôts de livres et de CDs d'occasion. Il y a des milliers de tels dépôts en Amérique aujourd'hui<placeholder type="footnote" id="0"/>. Ces magasins achètent le contenu aux propriétaires, et vendent ensuite ce contenu qu'ils achètent. Et conformément à la loi du copyright américaine, quand ils achètent et vendent ce contenu, <emphasis>même si le contenu est toujours sous copyright</emphasis>, le détenteur du copyright n'obtient pas un centime. Les magasins de livres et de CDs d'occasion sont des entités commerciales&nbsp;; leurs propriétaires font de l'argent avec les oeuvres qu'ils vendent&nbsp;; mais comme avec des sociétés de câble avant les licences statutaires, ils ne doivent pas payer le détenteur du copyright pour le contenu qu'ils vendent.
nb: I den virkelige verden &ndash; lenge før Internett &ndash; hadde markedet et enkelt svar på dette problemet: bruktbok- og bruktplatebutikker. Det er tusenvis av butikker for brukte bøker og plater i Amerika i dag.<placeholder type="footnote" id="0"/> Disse butikkene kjøper innhold fra eierne, og selger så videre innholdet de kjøpte. Og ifølge amerikansk åndsverklov, når de kjøper og selger dette innholdet, <emphasis>selv om innholdet fortsatt er vernet av åndsverkloven</emphasis>, så får ikke opphavsrettseieren et øre. Bruktbok- og bruktplatebutikkene er kommersielle aktører. Deres eiere tjener penger på innholdet de selger, men på samme måte som med kabel-TV-selskapene før lovbestemt lisensiering, må de ikke betale opphavsrettseierene for innholdet de selger.

source: out of print
nb: utsolgt fra forlaget

source: books on
nb: bøker på

source: Type C sharing, then, is very much like used book stores or used record stores. It is different, of course, because the person making the content available isn't making money from making the content available. It is also different, of course, because in real space, when I sell a record, I don't have it anymore, while in cyberspace, when someone shares my 1949 recording of Bernstein's <quote>Two Love Songs,</quote> I still have it. That difference would matter economically if the owner of the copyright were selling the record in competition to my sharing. But we're talking about the class of content that is not currently commercially available. The Internet is making it available, through cooperative sharing, without competing with the market.
fr: Le type de partage C, alors, est vraiment comme les magasins de livres ou de CDs d'occasion. C'est différent, bien sûr, parce que la personne faisant en sorte que le contenu soit disponible ne gagne pas d'argent par cette action. C'est aussi différent, bien sûr, parce que dans le monde réel, quand je vends un CD, je ne l'ai plus désormais, alors que dans le monde virtuel, quand quelqu'un partage mon enregistrement de 1949 de Bernstein <quote>Deux Chansons d'Amour</quote> (<citetitle>Two Love Songs</citetitle>), je l'ai toujours. Cette différence importerait économiquement si le détenteur du copyright de 1949 vendait le CD en concurrence avec mon partage. Mais nous parlons de la classe des contenus qui ne sont pas actuellement disponibles dans le commerce. Internet le rend disponible, par le partage coopératif, sans rivaliser avec le marché.
nb: Type-C-deling har dermed veldig mye til felles med bruktbok- og bruktplatebutikker. Det er naturligvis også veldig forskjellig, fordi personen som gjør innhold tilgjengelig, ikke tjener penger på å gjøre innholdet tilgjengelig. Det er naturligvis også forskjellig fra den fysiske verden ved at når jeg selger en plate, så har jeg den ikke lenger, mens på nettet når jeg deler min 1949-plate av Bernsteins <quote>Two Love Songs</quote> med noen, så har jeg den fortsatt. Denne forskjellen betyr noe økonomisk hvis eieren av opphavsretten selger platen i konkurranse med min deling. Men vi snakker om den klassen av innhold som nå ikke er kommersielt tilgjengelig. Internett gjør det tilgjengelig, gjennom samarbeidende deling, uten å konkurrere med markedet.

source: It may well be, all things considered, that it would be better if the copyright owner got something from this trade. But just because it may well be better, it doesn't follow that it would be good to ban used book stores. Or put differently, if you think that type C sharing should be stopped, do you think that libraries and used book stores should be shut as well?
fr: Il se pourrait bien, toute chose considérée, qu'il soit meilleur que le détenteur du copyright reçoive quelque chose de ce commerce. Mais le simple fait que cela puisse être meilleur ne suffit pourtant pas à interdire les magasins de livres d'occasion. Présenté différemment, si vous pensez que le type de partage C devrait être arrêté, pensez-vous que les bibliothèques et les magasins de livres d'occasion devraient être fermés aussi&nbsp;?
nb: Det kan godt være, når alle faktorer vurderes, at det ville vært bedre om opphavsrettseieren fikk noe fra denne handelen. Men det at det kunne vært bedre, fører ikke til at det ville vært en god idé å forby bruktbokhandlere. Eller sagt på en annen måte, hvis du tror type-C-deling burde vært stoppet, mener du også at biblioteker og bruktbokhandler også burde vært stengt?

source: free on-line releases of
nb: gratis online-utgivelser av
