Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: He was also a fan of the public domain. See Chris Sprigman, <quote>The Mouse that Ate the Public Domain,</quote> Findlaw, 5 March 2002, at <ulink url="http://free-culture.cc/notes/">link #5</ulink>.
fr: Il était également un fan du domaine public. Voir Chris Sprigman, <quote>The Mouse that Ate the Public Domain</quote>, Findlaw, 5 mars 2002, au <ulink url="http://free-culture.cc/notes/">lien #5</ulink>.
nb: Han var også tilhenger av allmannseiet. Se Chris Sprigman, <quote>The Mouse that Ate the Public Domain,</quote> Findlaw, 5. mars 2002, fra <ulink url="http://free-culture.cc/notes/">link #5</ulink>.

source: This <quote>borrowing</quote> was nothing unique, either for Disney or for the industry. Disney was always parroting the feature-length mainstream films of his day.<placeholder type="footnote" id="0"/> So did many others. Early cartoons are filled with knockoffs&mdash;slight variations on winning themes; retellings of ancient stories. The key to success was the brilliance of the differences. With Disney, it was sound that gave his animation its spark. Later, it was the quality of his work relative to the production-line cartoons with which he competed. Yet these additions were built upon a base that was borrowed. Disney added to the work of others before him, creating something new out of something just barely old.
fr: Cet <quote>emprunt</quote> n'avait rien d'exceptionnel, ni pour Disney, ni pour l'industrie d'alors. Disney parodiait toujours les longs métrages de son époque<placeholder type="footnote" id="0"/>. Beaucoup d'autres en faisaient autant. Les premiers dessins animés sont truffés d'imitations, de légères variations de thèmes populaires, de nouvelles versions d'anciens contes. C'est l'éclat des différences qui est la clef du succès. Chez Disney, c'était le son qui donnait à ses dessins animés cet éclat. Plus tard, ce fut la qualité de son travail par rapport à celui de la concurrence, qui fabriquait à la chaîne. Ces additions se fondaient cependant sur un socle emprunté. Disney enrichissait le travail d'autres avant lui, créant du neuf avec de l'à peine vieux.
nb: Denne <quote>låningen</quote> var ikke unik, hverken for Disney eller for industrien. Disney apet alltid etter helaftensfilmene rettet mot massemarkedet rundt ham.<placeholder type="footnote" id="0"/> Det samme gjorde mange andre. Tidlige tegnefilmer er stappfulle av etterapninger &ndash; små variasjoner over suksessfulle temaer, gamle historier fortalt på nytt. Nøkkelen til suksess var brilliansen i forskjellene. Med Disney var det lyden som ga gnisten i hans animasjonsfilmer. Senere var det kvaliteten på arbeidet hans i forhold til de masseproduserte tegnefilmene som han konkurrerte med. Likevel var disse bidragene bygget på toppen av et lånt fundament. Disney bygget på arbeidet til andre som kom før han, og skapte noe nytt ut av noe som bare var litt gammelt.

source: Grimm fairy tales
nb: Grimm-eventyr

source: Sometimes this borrowing was slight. Sometimes it was significant. Think about the fairy tales of the Brothers Grimm. If you're as oblivious as I was, you're likely to think that these tales are happy, sweet stories, appropriate for any child at bedtime. In fact, the Grimm fairy tales are, well, for us, grim. It is a rare and perhaps overly ambitious parent who would dare to read these bloody, moralistic stories to his or her child, at bedtime or anytime.
fr: L'emprunt était parfois léger. D'autre fois, il était important. Pensez aux contes de fées des frères Grimm. Si vous êtes aussi oublieux que moi-même, vous pensez sans doute que ces contes sont joyeux, gentils, qu'ils conviennent à tous les enfants au moment de se mettre au lit. En réalité, les contes de Grimm sont effrayants. Les parents qui oseraient lire ces histoires sanglantes et moralisatrices à leurs enfants sont rares, et peut être excessivement ambitieux.
nb: Noen ganger var etterligningen begrenset, og noen ganger var den betydelig. Tenk på eventyrene til brødrene Grimm. Hvis du er like ubevisst som jeg var, så tror du sannsynligvis at disse fortellingene er glade, søte historier som passer for ethvert barn ved leggetid. Realiteten er at Grimm-eventyrene er, for oss, ganske dystre. Det er noen sjeldne og kanskje spesielt ambisiøse foreldre som ville våge å lese disse blodige moralistiske historiene til sine barn, ved leggetid eller hvilket som helst annet tidspunkt.

source: Disney took these stories and retold them in a way that carried them into a new age. He animated the stories, with both characters and light. Without removing the elements of fear and danger altogether, he made funny what was dark and injected a genuine emotion of compassion where before there was fear. And not just with the work of the Brothers Grimm. Indeed, the catalog of Disney work drawing upon the work of others is astonishing when set together: <citetitle>Snow White</citetitle> (1937), <citetitle>Fantasia</citetitle> (1940), <citetitle>Pinocchio</citetitle> (1940), <citetitle>Dumbo</citetitle> (1941), <citetitle>Bambi</citetitle> (1942), <citetitle>Song of the South</citetitle> (1946), <citetitle>Cinderella</citetitle> (1950), <citetitle>Alice in Wonderland</citetitle> (1951), <citetitle>Robin Hood</citetitle> (1952), <citetitle>Peter Pan</citetitle> (1953), <citetitle>Lady and the Tramp</citetitle> (1955), <citetitle>Mulan</citetitle> (1998), <citetitle>Sleeping Beauty</citetitle> (1959), <citetitle>101 Dalmatians</citetitle> (1961), <citetitle>The Sword in the Stone</citetitle> (1963), and <citetitle>The Jungle Book</citetitle> (1967)&mdash;not to mention a recent example that we should perhaps quickly forget, <citetitle>Treasure Planet</citetitle> (2003). In all of these cases, Disney (or Disney, Inc.) ripped creativity from the culture around him, mixed that creativity with his own extraordinary talent, and then burned that mix into the soul of his culture. Rip, mix, and burn.
fr: Disney reprit ces contes et les raconta à nouveau d'une façon qui les projeta dans une ère nouvelle. Il anima les contes avec de la lumière et des personnages. Sans complètement supprimer les touches d'angoisse et de danger, il rendit drôle ce qui était sinistre et insuffla émotion et compassion là où auparavant on trouvait de la peur. Et pas seulement à partir de l'œuvre des frères Grimm. En réalité, en reconstituant le catalogue des œuvres où Disney utilise des créations antérieures, on obtient un ensemble étonnant&nbsp;: <citetitle> Snow White</citetitle> (1937),<citetitle> Fantasia</citetitle> (1940),<citetitle> Pinocchio</citetitle> (1940),<citetitle> Dumbo</citetitle> (1941),<citetitle> Bambi</citetitle> (1942),<citetitle> Song of the South</citetitle> (1946),<citetitle> Cinderella</citetitle> (1950),<citetitle> Alice in Wonderland</citetitle> (1951),<citetitle> Robin Hood</citetitle> (1952),<citetitle> Peter Pan</citetitle> (1953),<citetitle> Lady and the Tramp</citetitle> (1955),<citetitle> Mulan</citetitle> (1998),<citetitle> Sleeping Beauty</citetitle> (1959),<citetitle> 101 Dalmatians</citetitle> (1961),<citetitle> The Sword in the Stone</citetitle> (1963), et<citetitle> The Jungle Book</citetitle> (1967). Mentionnons encore un exemple plus récent, qu'il faudrait peut-être mieux oublier&nbsp;:<citetitle> Treasure Planet</citetitle> (2003). Dans tous ces cas, Disney (ou Disney,Inc.) a extrait l'inventivité de la culture qui l'entourait, combiné cette inventivité avec son extraordinaire talent personnel, et fondu ce mélange pour former l'âme de ses créations. Extraire, combiner, et fondre.
nb: Disney tok disse historiene og fortalte dem på nytt på en måte som førte dem inn i en ny tidsalder. Han ga historiene liv, med både karakterer og lys. Uten å fjerne bitene av frykt og fare helt, gjorde han morsomt det som var mørkt og satte inn en ekte følelse av medfølelse der det før var frykt. Og ikke bare med verkene av brødrene Grimm. Faktisk er katalogen over Disney-arbeid som baserer seg på arbeidet til andre ganske forbløffende når den blir samlet: <citetitle>Snøhvit</citetitle> (1937), <citetitle>Fantasia</citetitle> (1940), <citetitle>Pinocchio</citetitle> (1940), <citetitle>Dumbo</citetitle> (1941), <citetitle>Bambi</citetitle> (1942), <citetitle>Song of the South</citetitle> (1946), <citetitle>Askepott</citetitle> (1950), <citetitle>Alice in Wonderland</citetitle> (1951), <citetitle>Robin Hood</citetitle> (1952), <citetitle>Peter Pan</citetitle> (1953), <citetitle>Lady og landstrykeren</citetitle> (1955), <citetitle>Mulan</citetitle> (1998), <citetitle>Tornerose</citetitle> (1959), <citetitle>101 Dalmatinere</citetitle> (1961), <citetitle>Sverdet i steinen</citetitle> (1963), og <citetitle>Jungelboken</citetitle> (1967) &ndash; for ikke å nevne et nylig eksempel som vi bør kanskje glemme raskt, <citetitle>Treasure Planet</citetitle> (2003). I alle disse tilfellene, har Disney (eller Disney, Inc.) hentet kreativitet fra kultur rundt seg, blandet med kreativiteten fra sitt eget ekstraordinære talent, og deretter brent denne blandingen inn i sjelen til kulturen sin. Hente, blande og brenne.

source: This is a kind of creativity. It is a creativity that we should remember and celebrate. There are some who would say that there is no creativity except this kind. We don't need to go that far to recognize its importance. We could call this <quote>Disney creativity,</quote> though that would be a bit misleading. It is, more precisely, <quote>Walt Disney creativity</quote>&mdash;a form of expression and genius that builds upon the culture around us and makes it something different.
fr: Ceci est une forme de créativité. C'est une forme de créativité dont nous devons nous souvenir et nous réjouir. Certains diront qu'il n'existe de créativité que de cette sorte. Il n'est pas nécessaire d'aller si loin pour en reconnaître l'importance. Nous pourrions l'appeler <quote>la créativité Disney</quote>, quoique ce serait un peu fallacieux. C'est, plus précisément, <quote>la créativité Walt Disney</quote>&nbsp;: une forme d'expression et de génie qui utilise et transforme la culture qui nous entoure.
nb: Dette er en type kreativitet. Det er en kreativitet som vi bør huske på, og feire. Det er noen som vil si at det finnes ingen kreativitet bortsett fra denne typen. Vi trenger ikke gå så langt for å anerkjenne dens betydning. Vi kan kalle dette <quote>Disney-kreativitet,</quote> selv om det vil være litt misvisende. Det er mer presist <quote>Walt Disney-kreativitet</quote> &ndash; en uttrykksform og genialitet som bygger på kulturen rundt oss, og omformer den til noe annet.

source: copyright
nb: opphavsrett

source: duration of
nb: varighet til

source: public domain
nb: allemannseie (public domain)

source: defined
nb: definert

source: traditional term for conversion to
nb: tradisjonell frist for konvertering til

source: Until 1976, copyright law granted an author the possibility of two terms: an initial term and a renewal term. I have calculated the <quote>average</quote> term by determining the weighted average of total registrations for any particular year, and the proportion renewing. Thus, if 100 copyrights are registered in year 1, and only 15 are renewed, and the renewal term is 28 years, then the average term is 32.2 years. For the renewal data and other relevant data, see the Web site associated with this book, available at <ulink url="http://free-culture.cc/notes/">link #6</ulink>.
fr: Jusqu'à 1976, la loi du copyright accordait à un auteur la possibilité de deux durées&nbsp;: une durée initiale et une durée de renouvellement. J'ai calculé la durée <quote>moyenne</quote> en déterminant la moyenne pondérée du total des enregistrements pour chaque année, et la proportion de renouvellement. Ainsi, si 100 copyrights sont enregistrés à l'année 1, et que seuls 15 sont renouvellés, et que la durée du renouvellement est de 28 ans, alors la durée moyenne est de 32,2 ans. Pour les données de renouvellement et d'autres données pertinentes, voir le site web associé à ce livre, disponible au <ulink url="http://free-culture.cc/notes/">lien #6</ulink>.
nb: Inntil 1976 ga åndsverkloven en forfatter to mulige verneperioder: en initiell periode, og en fornyingsperiode. Jeg har beregnet <quote>gjennomsnittlig</quote> vernetid ved å finne vektet gjennomsnitt av de totale registreringer for et gitt år, og andelen fornyinger. Hvis 100 opphavsretter ble registrert i år 1, bare 15 av dem ble fornyet, og fornyingsvernetiden er 28 år, så er gjennomsnittlig vernetid 32,2 år. Fornyingsdata og andre relevante data ligger på nettsidene tilknyttet denne boka, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #6</ulink>.

source: In 1928, the culture that Disney was free to draw upon was relatively fresh. The public domain in 1928 was not very old and was therefore quite vibrant. The average term of copyright was just around thirty years&mdash;for that minority of creative work that was in fact copyrighted.<placeholder type="footnote" id="0"/> That means that for thirty years, on average, the authors or copyright holders of a creative work had an <quote>exclusive right</quote> to control certain uses of the work. To use this copyrighted work in limited ways required the permission of the copyright owner.
fr: En 1928, Disney était libre de fonder ses œuvres sur une culture relativement récente. Les travaux du domaine public en 1928 n'étaient pas très anciens et par conséquent encore très vivants. La durée moyenne du copyright était d'environ trente ans, pour cette minorité de travaux qui étaient effectivement sous copyright<placeholder type="footnote" id="0"/>. Cela voulait dire que pour trente ans, en moyenne, les auteurs ou les détenteurs du copyright d'une œuvre de l'esprit avait un <quote>droit exclusif</quote> à contrôler certains usages des œuvres. Il fallait la permission du détenteur du copyright pour utiliser, d'une façon limitée, les œuvres sous copyright.
nb: I 1928 var kulturen som Disney fritt kunne trekke veksler på relativt fersk. Allemannseie i 1928 var ikke veldig gammelt, og var dermed ganske levende. Gjennomsnittlig vernetid i opphavsretten var bare rundt tredve år &ndash; for den lille delen av kreative verk som faktisk var opphavsrettsbeskyttet.<placeholder type="footnote" id="0"/> Det betyr at i tredve år, i gjennomsnitt, hadde forfattere eller opphavsrettighetsinnehaver av kreative verk en <quote>eksklusiv rett</quote> til å kontrollere bestemte typer bruk av verket. Å bruke disse opphavsrettsbeskyttede verkene på de begrensede måtene krevde tillatelse fra opphavsrettsinnehaveren.

source: At the end of a copyright term, a work passes into the public domain. No permission is then needed to draw upon or use that work. No permission and, hence, no lawyers. The public domain is a <quote>lawyer-free zone.</quote> Thus, most of the content from the nineteenth century was free for Disney to use and build upon in 1928. It was free for anyone&mdash; whether connected or not, whether rich or not, whether approved or not&mdash;to use and build upon.
fr: Au terme du copyright, une œuvre entre dans le domaine public. Il n'est plus nécessaire d'avoir une permission pour l'utiliser ou fonder un autre travail sur elle. Pas de permission, et, par conséquent, pas de juristes. Le domaine public est un <quote>terrain sans juristes</quote>. C'est ainsi que la plupart des travaux du dix-neuvième siècle purent être utilisés librement par Disney en 1928. Puissant ou misérable, autorisé ou non, tout un chacun était libre d'utiliser ces travaux à sa guise.
nb: Når opphavsrettens vernetid er over, faller et verk i det fri og blir allemannseie. Ingen tillatelse trengs da for å bygge på eller bruke dette verket. Ingen tillatelse og dermed heller ingen advokater. Allemannseie er en <quote>advokat-fri sone.</quote> Det meste av innhold fra det nittende århundre var dermed fritt tilgjengelig for Disney til å bruke eller bygge på i 1928. Det var tilgjengelig for enhver &ndash; uansett om de hadde forbindelser eller ikke, om de var rik eller ikke, om de var akseptert eller ikke &ndash; til å bruke og bygge videre på.

source: This is the ways things always were&mdash;until quite recently. For most of our history, the public domain was just over the horizon. From until 1978, the average copyright term was never more than thirty-two years, meaning that most culture just a generation and a half old was free for anyone to build upon without the permission of anyone else. Today's equivalent would be for creative work from the 1960s and 1970s to now be free for the next Walt Disney to build upon without permission. Yet today, the public domain is presumptive only for content from before the Great Depression.
fr: C'est ainsi que les choses se déroulaient depuis toujours. Jusqu'à une période récente, le domaine public n'a jamais été bien loin à l'horizon. De 1790 jusqu'à 1978, la durée moyenne du copyright n'a jamais été supérieure à trente deux ans. En d'autres termes, toutes les créations vieilles d'une génération et demi étaient librement à la disposition de tous sans avoir besoin de la permission de personne. Pour donner une équivalence actuelle, les œuvres des années 1960 et 1970 seraient actuellement librement à la disposition d'un nouveau Walt Disney. En fait, actuellement, on ne peut présumer qu'une œuvre fait partie du domaine public que si elle date d'avant la grande crise de 1929.
nb: Dette er slik det alltid har vært &ndash; inntil ganske nylig. I mesteparten av vår historie, har allemannseiet vært like over horisonten. Fram til 1978 var den gjennomsnittlige opphavsrettslige vernetiden aldri mer enn trettito år, noe som gjorde at det meste av kultur fra en og en halv generasjon tidligere var tilgjengelig for enhver å bygge på uten tillatelse fra noen. Tilsvarende for i dag ville være at kreative verk fra 1960- og 1970-tallet nå ville være fritt tilgjengelig for den neste Walt Disney å bygge på uten tillatelse. Men i dag er allemannseie presumtivt kun for innhold fra før mellomkrigstiden.

source: <emphasis role="strong">Of course</emphasis>, Walt Disney had no monopoly on <quote>Walt Disney creativity.</quote> Nor does America. The norm of free culture has, until recently, and except within totalitarian nations, been broadly exploited and quite universal.
fr: <emphasis role='strong'>Bien entendu,</emphasis> Walt Disney ne détenait pas de monopole sur la <quote>créativité Disney</quote>. L'Amérique non plus. Pays totalitaires exceptés, la culture libre, jusqu'à récemment, est une norme universelle, et amplement appliquée.
nb: <emphasis role="strong">Walt Disney</emphasis> hadde selvfølgelig ikke monopol på <quote>Walt Disney-kreativitet.</quote> Det har heller ikke USA. Normen med fri kultur har, inntil nylig, og unntatt i totalitære nasjoner, vært bredt utnyttet og svært universell.

source: comics, Japanese
nb: tegneserier, japanske

source: Japanese comics
nb: Japanske tegneserier

source: Consider, for example, a form of creativity that seems strange to many Americans but that is inescapable within Japanese culture: <citetitle>manga</citetitle>, or comics. The Japanese are fanatics about comics. Some 40 percent of publications are comics, and 30 percent of publication revenue derives from comics. They are everywhere in Japanese society, at every magazine stand, carried by a large proportion of commuters on Japan's extraordinary system of public transportation.
fr: Considérons par exemple une forme de créativité que de nombreux Américains tiennent pour bizarre, mais qui est profondément ancrée dans la culture japonaise&nbsp;: les <citetitle>mangas</citetitle>, genre de bandes dessinées. Les Japonais sont passionnés de bande dessinée. Près de 40 pour cent des publications sont des bandes dessinées, et 30 pour cent des revenus de l'édition en provient. Les mangas sont partout dans la société japonaise, dans tous les kiosques&nbsp;; dans les transports publics, on les remarque dans de nombreuses mains.
nb: Vurder for eksempel en form for kreativitet som synes underlig for mange amerikanere, men som er overalt i japansk kultur: <citetitle>manga</citetitle>, eller tegneserier. Japanerne er fanatiske når det gjelder tegneserier. Over 40 prosent av publikasjoner er tegneserier, og 30 prosent av publikasjonsomsetningen stammer fra tegneserier. De er overalt i det japanske samfunnet, tilgjengelig fra ethvert tidsskriftsutsalg, og i hendene på en stor andel av pendlere på Japans ekstraordinære system for offentlig transport.

source: Americans tend to look down upon this form of culture. That's an unattractive characteristic of ours. We're likely to misunderstand much about manga, because few of us have ever read anything close to the stories that these <quote>graphic novels</quote> tell. For the Japanese, manga cover every aspect of social life. For us, comics are <quote>men in tights.</quote> And anyway, it's not as if the New York subways are filled with readers of Joyce or even Hemingway. People of different cultures distract themselves in different ways, the Japanese in this interestingly different way.
fr: Les Américains ont tendance à faire peu de cas de cette forme culturelle. La bande dessinée est une caractéristique peu attrayante de notre culture. Nous avons peu de chance de bien comprendre les mangas, parce que nous sommes peu nombreux a avoir déjà lu quelque chose qui ressemble à ces authentiques <quote>nouvelles graphiques</quote>. Pour les Japonais, les mangas embrassent tous les aspects de la vie sociale. Pour nous, la bande dessinée évoque des <quote>hommes en collants</quote> ridicules. Et de toute façon, ce n'est pas comme si le métro de New York était plein de lecteurs de Joyce ou même d'Hemingway. Des gens de différentes cultures se distraient de façons différentes&nbsp;; les Japonais de cette curieuse et intéressante façon.
nb: Amerikanere har en tendens til å se ned på denne formen for kultur. Det er et lite attraktivt kjennetegn hos oss. Vi misforstår sannsynligvis mye rundt manga, på grunn av at få av oss noen gang har lest noe som ligner på historiene som disse <quote>grafiske historiene</quote> forteller. For en japaner dekker manga ethvert aspekt ved det sosiale liv. For oss er tegneserier <quote>menn i strømpebukser.</quote> Og uansett er det ikke slik at T-banen i New York er full av folk som leser Joyce eller Hemingway for den saks skyld. Folk i ulike kulturer skiller seg ut på forskjellig måter, og japanerne gjør det på dette interessante viset.

source: But my purpose here is not to understand manga. It is to describe a variant on manga that from a lawyer's perspective is quite odd, but from a Disney perspective is quite familiar.
fr: Mais mon but n'est pas ici de comprendre les mangas. Il est de décrire un phénomène à propos des mangas, tout à fait étrange du point de vue d'un juriste, mais tout à fait familier analysé d'une perspective Disney.
nb: Men mitt formål her er ikke å forstå manga. Det er å beskrive en variant av manga som fra en advokats perspektiv er ganske merkelig, men som fra en Disneys perspektiv er ganske godt kjent.

source: doujinshi comics
nb: doujinshi-tegneserier
