Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Or at least, this is how things happen when there's no one powerful on the other side of the change. The Causbys were just farmers. And though there were no doubt many like them who were upset by the growing traffic in the air (though one hopes not many chickens flew themselves into walls), the Causbys of the world would find it very hard to unite and stop the idea, and the technology, that the Wright brothers had birthed. The Wright brothers spat airplanes into the technological meme pool; the idea then spread like a virus in a chicken coop; farmers like the Causbys found themselves surrounded by <quote>what seemed reasonable</quote> given the technology that the Wrights had produced. They could stand on their farms, dead chickens in hand, and shake their fists at these newfangled technologies all they wanted. They could call their representatives or even file a lawsuit. But in the end, the force of what seems <quote>obvious</quote> to everyone else&mdash;the power of <quote>common sense</quote>&mdash;would prevail. Their <quote>private interest</quote> would not be allowed to defeat an obvious public gain.
fr: Ou du moins, c’est ainsi que les choses se passent quand il n’y a personne de puissant pour s’opposer au changement. Les Causby n’étaient que des fermiers. Et bien qu’il y eut sans doute beaucoup de gens fâchés comme eux par le trafic aérien naissant (on espère quand même que peu de poulets se jetaient contre les murs), tous les Causby du monde auraient eu beaucoup de mal à s’unir et à arrêter l’idée et la technique que les frères Wright avaient fait naître. Les frères Wright avaient ajouté l’avion au pot commun technologique&nbsp;; le concept se répandit comme un virus dans un poulailler&nbsp;; les fermiers comme Causby se trouvèrent brutalement confrontés à <quote>ce qui semblait raisonnable</quote> étant donné la technologie inventée par les Wright. Ils pouvaient à loisir, debout dans leurs fermes, poulets morts à la main, menacer du poing ces nouvelles technologies. Ils pouvaient alerter leurs élus, ou même aller en justice. Mais en fin de compte, la force de <quote>l’évidence</quote> &mdash; le pouvoir du <quote>bon sens</quote> &mdash; allait l’emporter. Il n’était pas possible de permettre que leur intérêt <quote>privé</quote> nuise à un intérêt public évident.
nb: Eller, det er hvordan ting skjer når det ikke er noen mektige på motsatt side av endringen. Causbyene var bare bønder. Og selv om det uten tvil var mange som dem som var lei av den økende trafikken i luften (og en håper ikke for mange kyllinger flakset inn i vegger), ville Causbyene i verden finne det svært hardt å samles for å stoppe den idéen og teknologien som Wright-brødrene hadde ført til verden. Wright-brødrene spyttet flymaskiner inn i den teknologiske meme-dammen. Idéen spredte seg deretter som et virus i en kyllingfarm. Causbyene i verden fant seg selv omringet av <quote>det synes rimelig</quote> gitt teknologien som Wright-brødrene hadde produsert. De kunne stå på sine gårder, med døde kyllinger i hendene, og hytte knyttneven mot disse nye teknologiene så mye de ville. De kunne ringe sine representanter, eller til og med saksøke. Men når alt kom til alt, ville kraften i det som virket <quote>åpenbart</quote> for alle andre &ndash; makten til <quote>sunn fornuft</quote> &ndash; vinne frem. Deres <quote>personlige interesser</quote> ville ikke få lov til å nedkjempe en åpenbar fordel for fellesskapet.

source: FM spectrum of
nb: FM-spektrum for

source: <emphasis role='strong'>Edwin Howard Armstrong</emphasis> is one of America's forgotten inventor geniuses. He came to the great American inventor scene just after the titans Thomas Edison and Alexander Graham Bell. But his work in the area of radio technology was perhaps the most important of any single inventor in the first fifty years of radio. He was better educated than Michael Faraday, who as a bookbinder's apprentice had discovered electric induction in 1831. But he had the same intuition about how the world of radio worked, and on at least three occasions, Armstrong invented profoundly important technologies that advanced our understanding of radio.
fr: <emphasis role='strong'>Edwin Howard Armstrong</emphasis> est un des inventeurs géniaux oubliés de l’Amérique. Il entra sur la scène des grands inventeurs américains juste après des géants comme Thomas Edison et Alexandre Graham Bell. Mais son travail dans le domaine de la technique radiophonique fut peut-être, de celle de tous les inventeurs individuels, la plus importante des cinquante premières années de la radio. Il avait reçu une meilleure instruction que Michael Faraday, qui avait découvert en 1831 l’induction électrique alors qu’il était apprenti-relieur. Mais il avait la même intuition au sujet de la manière dont les ondes radio fonctionnaient et, en trois occasions au moins, Armstrong inventa des technologies extrêmement importantes qui firent avancer notre compréhension de la radio.
nb: <emphasis role='strong'>Edwin Howard Armstrong</emphasis> er en av USAs glemte oppfinnergenier. Han dukket opp på oppfinnerscenen etter titaner som Thomas Edison og Alexander Graham Bell. Alle hans bidrag på området radioteknologi gjør han til kanskje den viktigste av alle enkeltoppfinnere i de første femti årene av radio. Han var bedre utdannet enn Michael Faraday, som var bokbinderlærling da han oppdaget elektrisk induksjon i 1831. Men han hadde like god intuisjon om hvordan radioverden virket, og ved minst tre anledninger fant Armstrong opp svært viktig teknologier som brakte vår forståelse av radio et hopp videre.

source: On the day after Christmas, 1933, four patents were issued to Armstrong for his most significant invention&mdash;FM radio. Until then, consumer radio had been amplitude-modulated (AM) radio. The theorists of the day had said that frequency-modulated (FM) radio could never work. They were right about FM radio in a narrow band of spectrum. But Armstrong discovered that frequency-modulated radio in a wide band of spectrum would deliver an astonishing fidelity of sound, with much less transmitter power and static.
fr: Au lendemain de Noël 1933, quatre brevets furent accordés à Armstrong pour son invention la plus importante&nbsp;: la radio FM. Jusque là, les radios grand public émettaient en modulation d’amplitude (AM). Les théoriciens de l’époque avaient déclaré que la radio en modulation de fréquence (FM) ne pourrait jamais fonctionner. Ils avaient raison pour la radio FM dans une bande étroite de fréquences. Mais Armstrong découvrit que la radio à modulation de fréquence dans une large bande de spectre délivrait un son d’une fidélité étonnante, avec beaucoup moins de parasites, et nécessitait bien moins de puissance d’émission.
nb: Dagen etter julaften i 1933, ble fire patenter utstedt til Armstrong for hans mest signifikante oppfinnelse &ndash; FM-radio. Inntil da hadde forbrukerradioer vært amplitude-modulert (AM) radio. Tidens teoretikere hadde sagt at frekvens-modulert (FM) radio ikke kunne fungere. De hadde rett når det gjelder et smalt bånd av spektrumet. Men Armstrong oppdaget at frekvens-modulert radio i et vidt bånd i spektrumet leverte en forbløffende gjengivelse av lyd, med mye lavere senderstyrke og mindre støy.

source: On November 5, 1935, he demonstrated the technology at a meeting of the Institute of Radio Engineers at the Empire State Building in New York City. He tuned his radio dial across a range of AM stations, until the radio locked on a broadcast that he had arranged from seventeen miles away. The radio fell totally silent, as if dead, and then with a clarity no one else in that room had ever heard from an electrical device, it produced the sound of an announcer's voice: <quote>This is amateur station W2AG at Yonkers, New York, operating on frequency modulation at two and a half meters.</quote>
fr: Il fit une démonstration de cette technologie le 5 novembre 1935, au cours d’une réunion de l’Institut des Ingénieurs Radio, à l’Empire State Building de New York. Il tourna le bouton de réglage de la radio, captant au passage une multitude d’émission AM, jusqu’à ce qu’il trouve l’émission qu’il avait préparée, l’émetteur étant situé à vingt- sept kilomètres de là. La radio se fit tout à fait silencieuse, comme si le poste était mort, et alors, avec une clarté que personne dans la pièce n’avait jamais entendue venant d’un appareil électrique, elle reproduisit la voix d’un animateur&nbsp;: <quote>Ici la radio amateur W2AG à Yonkers, New York, émettant en modulation de fréquence à deux mètres cinquante.</quote>
nb: Den 5. november 1935 demonstrerte han teknologien på et møte hos Institutt for Radioingeniører ved Empire State-bygningen i New York City. Han vred radiosøkeren over en rekke AM-stasjoner, inntil radioen låste seg mot en kringkasting som han hadde satt opp 27 kilometer unna. Radioen ble helt stille, som om den var død, og så, med en klarhet ingen andre i rommet noen gang hadde hørt fra et elektrisk apparat, produserte det lyden av en opplesers stemme: <quote>Dette er amatørstasjon W2AG ved Yonkers, New York, som opererer på frekvensmodulering ved to og en halv meter.</quote>

source: The audience was hearing something no one had thought possible:
fr: L’auditoire entendit alors ce que personne n’avait cru possible&nbsp;:
nb: Publikum hørte noe ingen hadde trodd var mulig:

source: A glass of water was poured before the microphone in Yonkers; it sounded like a glass of water being poured. &hellip; A paper was crumpled and torn; it sounded like paper and not like a crackling forest fire. &hellip; Sousa marches were played from records and a piano solo and guitar number were performed. &hellip; The music was projected with a live-ness rarely if ever heard before from a radio <quote>music box.</quote><placeholder type="footnote" id="0"/>
fr: On versa un verre d’eau à Yonkers, devant le microphone&nbsp;: le bruit ressemblait à celui de l’eau qui coule... On froissa et déchira une feuille de papier&nbsp;: le bruit fut celui du papier, et non le grésillement d’un feu de forêt... On passa un disque des marches de Sousa, et on joua un solo de piano et un air de guitare... La musique se répandit avec une clarté rarement, voire jamais entendue venant d’une <quote>boîte à musique</quote> radiophonique<placeholder type="footnote" id="0"/>.
nb: Et glass vann ble fylt opp foran mikrofonen i Yonkers, og det hørtes ut som et glass som ble fylt opp. &hellip; Et papir ble krøllet og revet opp, og det hørtes ut som papir og ikke som en sprakende skogbrann. &hellip; Sousa-marsjer ble spilt av fra plater, og en pianosolo og et gitarnummer ble utført. &hellip; Musikken ble presentert med en livaktighet som sjeldent, om noen gang før, hadde vært hørt fra en radio-<quote>musikk-boks.</quote><placeholder type="footnote" id="0"/>

source: ownership concentration in
nb: eierskapskonsentrering i

source: As our own common sense tells us, Armstrong had discovered a vastly superior radio technology. But at the time of his invention, Armstrong was working for RCA. RCA was the dominant player in the then dominant AM radio market. By 1935, there were a thousand radio stations across the United States, but the stations in large cities were all owned by a handful of networks.
fr: Comme nous le suggère notre bon sens, Armstrong avait découvert une technologie de radio très supérieure. Mais à l’époque de son invention, Armstrong travaillait pour la RCA. La RCA était alors l’acteur dominant du marché alors dominant de la radios AM. Vers 1935, il existait un millier de stations de radio à travers les Etats-Unis, mais les stations des grandes villes appartenaient toutes à une poignée de réseaux.
nb: Som vår egen sunne fornuft forteller oss, hadde Armstrong oppdaget en mye bedre radioteknologi. Men på tidspunktet for hans oppfinnelse, jobbet Armstrong for RCA. RCA var den dominerende aktøren i det da dominerende AM-radiomarkedet. I 1935 var det tusen radiostasjoner over hele USA, men alle stasjonene i de store byene var eid av en liten håndfull selskaper.

source: RCA's president, David Sarnoff, a friend of Armstrong's, was eager that Armstrong discover a way to remove static from AM radio. So Sarnoff was quite excited when Armstrong told him he had a device that removed static from <quote>radio.</quote> But when Armstrong demonstrated his invention, Sarnoff was not pleased.
fr: Le directeur de la RCA, David Sarnoff, un ami d’Armstrong, voulait qu’Armstrong trouve un moyen de supprimer les parasites de la radio AM. Il fut donc fort enthousiasmé quand celui-ci lui annonça qu’il avait un système pour supprimer les parasites de la <quote>radio</quote>. Mais quand Armstrong lui montra son invention, Sarnoff ne fut pas content.
nb: Presidenten i RCA, David Sarnoff, en venn av Armstrong, var ivrig etter å få Armstrong til å oppdage en måte å fjerne støyen fra AM-radio. Så Sarnoff var ganske spent da Armstrong fortalte ham at han hadde en enhet som fjernet støy fra <quote>radio.</quote> Men da Armstrong demonstrerte sin oppfinnelse, var ikke Sarnoff fornøyd.

source: See <quote>Saints: The Heroes and Geniuses of the Electronic Era,</quote> First Electronic Church of America, at www.webstationone.com/fecha, available at <ulink url="http://free-culture.cc/notes/">link #1</ulink>.
fr: Voir <quote>Saints: The Heroes and Geniuses of the Electronic Era</quote>, première église électronique d'Amérique, à www.webstationone.com/fecha, disponible au <ulink url="http://free- culture.cc/notes/">lien #1</ulink>.
nb: Se <quote>Saints: The Heroes and Geniuses of the Electronic Era,</quote> første elektroniske kirke i USA, hos www.webstationone.com/fecha, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #1</ulink>.

source: I thought Armstrong would invent some kind of a filter to remove static from our AM radio. I didn't think he'd start a revolution&mdash; start up a whole damn new industry to compete with RCA.<placeholder type="footnote" id="0"/>
fr: <quote>Je pensais qu’Armstrong allait inventer une sorte de filtre pour enlever les parasites de notre radio AM. Je ne pensais pas qu’il allait lancer une révolution&nbsp;: démarrer une fichue nouvelle industrie qui entrerait en compétition avec la RCA.</quote><placeholder type="footnote" id="0"/>
nb: Jeg trodde Armstrong ville finne opp et slags filter for å fjerne skurring fra AM-radioen vår. Jeg trodde ikke han skulle starte en revolusjon &ndash; starte en hel forbannet ny industri i konkurranse med RCA.<placeholder type="footnote" id="0"/>

source: Armstrong's invention threatened RCA's AM empire, so the company launched a campaign to smother FM radio. While FM may have been a superior technology, Sarnoff was a superior tactician. As one author described,
fr: L’invention d’Armstrong menaçait l’empire de la RCA, et la firme entreprit d’étouffer la radio FM. La FM était peut-être une technologie supérieure, mais Sarnoff était un tacticien supérieur. Comme le décrit un auteur,
nb: Armstrongs oppfinnelse truet RCAs AM-herredømme, så selskapet lanserte en kampanje for å kvele FM-radio. Mens FM kan ha vært en overlegen teknologi, var Sarnoff en overlegen taktiker. En forfatter beskrev det slik:

source: The forces for FM, largely engineering, could not overcome the weight of strategy devised by the sales, patent, and legal offices to subdue this threat to corporate position. For FM, if allowed to develop unrestrained, posed &hellip; a complete reordering of radio power &hellip; and the eventual overthrow of the carefully restricted AM system on which RCA had grown to power.<placeholder type="footnote" id="0"/>
fr: Les atouts de la FM, essentiellement d’ordre technique, ne faisaient pas le poids face aux efforts des marchands, bureaux de brevets et cabinets d’avocats, pour éloigner cette menace contre l’industrie dominante. Car la FM, si on la laissait se développer librement, impliquait (...) un bouleversement des rapports de force au sein de la radio (...) et à long terme l’abandon du système soigneusement contrôlé de radio AM, grâce auquel la RCA avait bâti son empire<placeholder type="footnote" id="0"/>.
nb: Kreftene til fordel for FM, i hovedsak ingeniørfaglige, kunne ikke overvinne tyngden til strategien utviklet av avdelingene for salg, patenter og juss for å undertrykke denne trusselen til selskapets posisjon. For FM utgjorde, hvis det fikk utvikle seg uten begrensninger &hellip; en komplett endring i maktforholdene rundt radio &hellip; og muligens fjerningen av det nøye begrensede AM-systemet som var grunnlaget for fremveksten av RCAs makt.<placeholder type="footnote" id="0"/>

source: on FM radio
nb: om FM-radio

source: RCA at first kept the technology in house, insisting that further tests were needed. When, after two years of testing, Armstrong grew impatient, RCA began to use its power with the government to stall FM radio's deployment generally. In 1936, RCA hired the former head of the FCC and assigned him the task of assuring that the FCC assign spectrum in a way that would castrate FM&mdash;principally by moving FM radio to a different band of spectrum. At first, these efforts failed. But when Armstrong and the nation were distracted by World War II, RCA's work began to be more successful. Soon after the war ended, the FCC announced a set of policies that would have one clear effect: FM radio would be crippled. As Lawrence Lessing described it,
fr: Au début, la RCA confina la technologie au sein de l’entreprise, en insistant sur le fait qu’il était nécessaire de faire des expériences supplémentaires. Quand, après deux ans de tests, Armstrong s’impatienta, la RCA commença à utiliser son pouvoir auprès du gouvernement pour bloquer le déploiement de la radio FM dans son ensemble. En 1936, la RCA engagea l’ancien directeur de la FCC, avec pour mission de faire en sorte que la FCC attribuerait les fréquences de manière à castrer la FM, essentiellement en déplaçant la radio FM vers une bande différente du spectre. Au début, ces efforts échouèrent. Mais quand l’attention d’Armstrong et celle de la nation furent détournées par la seconde guerre mondiale, le travail de la RCA commença à porter des fruits. Peu après la fin de la guerre, la FCC annonça un ensemble de mesures clairement destinées à paralyser la radio FM. Comme Lawrence Lessing le décrivit&nbsp;:
nb: RCA holdt først teknologien innomhus, og insisterte på at det var nødvendig med ytterligere tester. Da Armstrong, etter to år med testing, ble utålmodig, begynte RCA å bruke sin makt hos myndighetene til holde tilbake den generelle spredningen av FM-radio. I 1936, ansatte RCA den tidligere lederen av FCC, og ga ham oppgaven med å sikre at FCC tilordnet radiospekteret på en måte som ville kastrere FM &ndash; hovedsakelig ved å flytte FM-radio til et annet band i spekteret. I første omgang lyktes ikke disse forsøkene. Men mens Armstrong og nasjonen var distrahert av andre verdenskrig, begynte RCAs arbeid å bære frukter. Like etter at krigen var over, annonserte FCC et sett med avgjørelser som ville ha en klar effekt: FM-radio ville bli forkrøplet. Lawrence Lessing beskrev det slik:

source: The series of body blows that FM radio received right after the war, in a series of rulings manipulated through the FCC by the big radio interests, were almost incredible in their force and deviousness.<placeholder type="footnote" id="0"/>
fr: La série de coups qu’a reçus la radio FM juste après la guerre, sous forme de réglements dictés, à travers la FCC, par les intérêts des grandes maisons de radio, étaient d’une force et d’un caractère retors incroyables<placeholder type="footnote" id="0"/>.
nb: Serien med slag mot kroppen som FM-radio mottok rett etter krigen, i en serie med avgjørelser manipulert gjennom FCC av de store radiointeressene, var nesten utrolige i deres kraft og underfundighet.<placeholder type="footnote" id="0"/>

source: To make room in the spectrum for RCA's latest gamble, television, FM radio users were to be moved to a totally new spectrum band. The power of FM radio stations was also cut, meaning FM could no longer be used to beam programs from one part of the country to another. (This change was strongly supported by AT&amp;T, because the loss of FM relaying stations would mean radio stations would have to buy wired links from AT&amp;T.) The spread of FM radio was thus choked, at least temporarily.
fr: Afin de faire libérer des fréquences pour le dernier pari de la RCA, la télévision, les utilisateurs de la radio FM allaient être déplacés vers une bande de fréquences totalement nouvelle. Il fallut aussi diminuer la puissance des émetteurs radio FM, ce qui signifiait qu’on ne pouvait plus utiliser la FM pour radiodiffuser d’un bout à l’autre du pays. (Ce changement fut très fortement soutenu par AT&amp;T, parce que la perte d’émetteurs relais FM impliquait que les stations de radio auraient à acheter des liaisons filaires à AT&amp;T.) La progression de la radio FM fut ainsi étouffée, du moins provisoirement.
nb: For å gjøre plass i spektrumet for RCAs nyeste satsingsområde, televisjon, skulle FM-radioens brukere flyttes til et helt nytt band i spektrumet. Sendestyrken til FM-radioene ble også redusert, og gjorde at FM ikke lenger kunne brukes for å sende programmer fra en del av landet til en annen. (Denne endringen ble sterkt støttet av AT&amp;T, på grunn av at fjerningen av FM-videresendingsstasjoner ville bety at radiostasjonene ville bli nødt til å kjøpe kablede linjer fra AT&amp;T.) Spredningen av FM-radio var dermed kvalt, i hvert fall midlertidig.

source: Armstrong resisted RCA's efforts. In response, RCA resisted Armstrong's patents. After incorporating FM technology into the emerging standard for television, RCA declared the patents invalid&mdash;baselessly, and almost fifteen years after they were issued. It thus refused to pay him royalties. For six years, Armstrong fought an expensive war of litigation to defend the patents. Finally, just as the patents expired, RCA offered a settlement so low that it would not even cover Armstrong's lawyers' fees. Defeated, broken, and now broke, in 1954 Armstrong wrote a short note to his wife and then stepped out of a thirteenth-story window to his death.
fr: Armstrong résista aux efforts de la RCA. En réponse, la RCA résista aux brevets d’Armstrong. Après avoir incorporé la technologie FM dans les standards émergents de la télévision, la RCA déclara les brevets invalides, sans raison, et presque quinze ans après leur dépôt. L’entreprise refusa donc de lui payer des royalties. Pendant six ans, Armstrong livra une coûteuse guerre légale pour défendre ses brevets. Finalement, juste au moment où les brevets expiraient, la RCA proposa de transiger pour une somme si faible qu’elle ne couvrait même pas les frais d’avocats d’Armstrong. Défait, brisé, et désormais ruiné, Armstrong écrivit en 1954 un court billet à sa femme, et se donna la mort en se jetant par la fenêtre du treizième étage.
nb: Armstrong sto imot RCAs innsats. Som svar motsto RCA Armstrongs patenter. Etter å ha bakt FM-teknologi inn i den nye standarden for TV, erklærte RCS patentene ugyldige &ndash; uten grunn, og nesten femten år etter at de ble utstedet. De nektet dermed å betale ham for bruken av patentene. I seks år kjempet Armstrong en dyr søksmålskrig for å forsvare patentene sine. Til slutt, samtidig som patentene utløp, tilbød RCA et forlik så lavt at det ikke engang dekket Armstrongs advokatregning. Beseiret, knust og nå blakk, skrev Armstrong i 1954 en kort beskjed til sin kone, før han gikk ut av et vindu i trettende etasje og falt i døden.
