Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: As I described in chapter <xref xrefstyle="select: labelnumber" linkend="pirates"/>, when a radio station plays a song, the recording artist doesn't get paid for that <quote>radio performance</quote> unless he or she is also the composer. So, for example if Marilyn Monroe had recorded a version of <quote>Happy Birthday</quote>&mdash;to memorialize her famous performance before President Kennedy at Madison Square Garden&mdash; then whenever that recording was played on the radio, the current copyright owners of <quote>Happy Birthday</quote> would get some money, whereas Marilyn Monroe would not.
fr: Comme je l'ai décrit dans le chapitre <xref xrefstyle="select: labelnumber" linkend="pirates"/>, quand une station de radio joue une chanson, l'artiste-interprète n'est pas payé pour cette <quote>interprétation radiophonique</quote> à moins qu'il ou elle soit également le compositeur. Donc, par exemple si Marylin Monroe avait enregistré une version de <quote>Happy Birthday</quote>&mdash;pour immortaliser sa fameuse prestation devant le Président Kennedy à Madison Square Garden&mdash;alors à chaque fois que cet enregistrement serait joué à la radio, les propriétaires actuels du copyright de <quote>Happy Birthday</quote> recevraient de l'argent, tandis que Marylin Monroe non.
nb: Som jeg beskrev i kapittel <xref xrefstyle="select: labelnumber" linkend="pirates"/>, når en radiostasjon spiller en sang, får ikke plateartisten betaling for <quote>radioavspillingen</quote> med mindre han eller hun også er komponisten. Dermed, hvis for eksempel Marilyn Monroe hadde spilt inn en versjon av <quote>Gratulerer med dagen</quote> &ndash; for å minne om hennes berømte forestilling foran president Kennedy ved Madison Square Garden &ndash; så ville, hver gang platen ble spilt på radio, den aktuelle opphavsrettseieren av <quote>Gratulerer med dagen</quote> få litt penger, mens Marilyn Monroe ikke ville få noen.

source: The reasoning behind this balance struck by Congress makes some sense. The justification was that radio was a kind of advertising. The recording artist thus benefited because by playing her music, the radio station was making it more likely that her records would be purchased. Thus, the recording artist got something, even if only indirectly. Probably this reasoning had less to do with the result than with the power of radio stations: Their lobbyists were quite good at stopping any efforts to get Congress to require compensation to the recording artists.
fr: Le raisonnement derrière cet équilibre atteint par le Congrès a du sens. La justification était que la radio était une sorte de publicité. L'artiste interprète bénificiait donc en jouant sa musique, la station de radio rendait plus probable que ses enregistrements seraient achetés. Ainsi, l'artiste interprète avait quelque chose, même si indirectement. Probablement que ce raisonnement avait moins à voir avec résultat qu'avec le pouvoir des stations de radio&nbsp;: leurs lobbyistes étaient assez bons à arrêter toutes tentatives pour que le Congrès ordonne une compensation aux artistes interprètes.
nb: Tanken bak denne balansen som Kongressen fant, gir litt mening. Begrunnelsen var at radio var en type annonsering. Plateartisten får dermed fordel fra avspillingen av musikken, radiostasjonen gjorde det mer sannsynlig at noen ville kjøpe hennes plater. Dermed fikk plateartisten noe, selv om det kun er indirekte. Sannsynligvis har denne argumentasjonen mindre å gjøre med resultatet enn makten til radiostasjonene. Deres lobbyister var ganske gode til å stoppe enhver innsats som forsøkte å få Kongressen til å kreve kompensasjonen til plateartistene.

source: Enter Internet radio. Like regular radio, Internet radio is a technology to stream content from a broadcaster to a listener. The broadcast travels across the Internet, not across the ether of radio spectrum. Thus, I can <quote>tune in</quote> to an Internet radio station in Berlin while sitting in San Francisco, even though there's no way for me to tune in to a regular radio station much beyond the San Francisco metropolitan area.
fr: Arrive la webradio. Comme la radio habituelle, la webradio est une technologie pour diffuser du contenu d'un émetteur à un auditeur. La diffusion voyage à travers Internet, et non pas à travers l'éther du spectre radiophonique. Ainsi, je peux <quote>capter</quote> une station de webradio à Berlin tout en étant à San Francisco, même s'il n'y a pas moyen pour moi de capter une radio habituelle au-delà de la zone métropolitaine de San Francisco.
nb: Så kom Internett-radio. Som vanlig radio er Internett-radio en teknologi som sender innhold fra en kringkaster til en lytter. Kringkastingen farer over Internett, og ikke gjennom radiospekterets eter. Dermed kan jeg <quote>peile meg inn</quote> til en Internett-radiostasjon i Berlin mens jeg sitter i San Francisco, selv om det ikke er mulig for meg å peile meg inn på en vanlig radiostasjon på særlig større avstand enn byområdet til San Francisco.

source: This feature of the architecture of Internet radio means that there are potentially an unlimited number of radio stations that a user could tune in to using her computer, whereas under the existing architecture for broadcast radio, there is an obvious limit to the number of broadcasters and clear broadcast frequencies. Internet radio could therefore be more competitive than regular radio; it could provide a wider range of selections. And because the potential audience for Internet radio is the whole world, niche stations could easily develop and market their content to a relatively large number of users worldwide. According to some estimates, more than eighty million users worldwide have tuned in to this new form of radio.
fr: Cette caractéristique de l'architecture de la webradio signifie qu'il y a potentiellement un nombre illimité de stations de radio qu'un utilisateur pourrait capter en utilisant son ordinateur, alors que sous l'architecture existante pour la radiodiffusion, il y a une limite évidente du nombre d'émetteurs et des fréquences de diffusion. La webradio pourrait donc être plus compétitive que la radio habituelle&nbsp;; elle pourrait fournir un éventail plus large de sélections. Et parce que le public potentien pour la webradio est le monde entier, des stations de niche pourraient facilement se développer et vendre leur contenu à un nombre relativment élevé d'utilisateurs à travers le monde. D'après certaines estimations, plus de 80 millions d'utilisateurs à travers le monde ont écouté cette nouvelle forme de radio.
nb: Denne egenskapen i arkitekturen til Internett-radio betyr at det potensielt er et ubegrenset antall radiostasjoner som en bruker kan peile seg inn på ved hjelp av sin datamaskin, mens med den eksisterende arkitekturen for kringkastingsradio er det en åpenbar begrensning når det gjelder antall kringkastere og klare kringkastingsfrekvenser. Internett-radio kan dermed bli mer konkurranseutsatt enn vanlig radio, den kan tilby et bredere spekter med valg. Og i og med at det potensielle publikum for Internett-radio er hele verden, kan nisjestasjoner enkelt utvikle og markedsføre sitt innhold til et relativt stort antall brukere over hele verden. Ifølge noen estimater har mer enn åtti millioner brukere over hele verden koblet seg opp til denne nye formen for radio.

source: Internet radio is thus to radio what FM was to AM. It is an improvement potentially vastly more significant than the FM improvement over AM, since not only is the technology better, so, too, is the competition. Indeed, there is a direct parallel between the fight to establish FM radio and the fight to protect Internet radio. As one author describes Howard Armstrong's struggle to enable FM radio,
fr: La webradio est ainsi à la radio ce que la FM était à l'AM. C'est une amélioration potentiellement largement plus importante que l'amélioration de la FM par rapport à l'AM, étant donné que non seulement la technologie est meilleure, donc, également, la compétition. En effet, il y a un parallèle direct entre le combat pour instaurer la radio FM et le combat pour protéger la webradio. Comme le décrit un auteur parlant de la lutte d'Howard Armstrong pour permettre à la radio FM d'exister,
nb: Internett-radio er dermed for radio det FM var for AM. Det er en forbedring som med potensielt større betydning enn FM-forbedringen hadde for AM, siden ikke bare er teknologien bedre, men konkurransen er også det. Faktisk er det en direkte parallell mellom kampen for å etablere FM-radio, og kampen for å beskytte Internett-radio. Som en forfatter beskrev Howard Armstrongs kamp for å muliggjøre FM-radio:

source: An almost unlimited number of FM stations was possible in the shortwaves, thus ending the unnatural restrictions imposed on radio in the crowded longwaves. If FM were freely developed, the number of stations would be limited only by economics and competition rather than by technical restrictions. &hellip; Armstrong likened the situation that had grown up in radio to that following the invention of the printing press, when governments and ruling interests attempted to control this new instrument of mass communications by imposing restrictive licenses on it. This tyranny was broken only when it became possible for men freely to acquire printing presses and freely to run them. FM in this sense was as great an invention as the printing presses, for it gave radio the opportunity to strike off its shackles.<placeholder type="footnote" id="0"/>
fr: Un nombre presque illimité de stations FM était possible dans les ondes courtes, mettant ainsi fin aux restrictions artificielles imposées sur la radio dans les grandes ondes surpeuplées. Si la FM se développait librement, le nombre de stations serait limité seulement par l'économie et la compétition plutôt que par des restrictions techniques... Armstrong a comparé la situation qui a grandi dans la radio à celle suivant l'invention de la presse d'imprimerie, quand les gouvernements et les classes dirigeantes tentèrent de contrôler ce nouvel instrument de communication de masse en lui imposant des licences restrictives. Cette tyrannie fut brisée seulement quand il devint possible aux hommes d'acquérir librement des presses d'imprimerie et de les faire fonctionner librement. La FM dans ce sens était une invention aussi grande que les presses d'imprimerie, car elle donnait aux radios l'opportunité de briser ses chaines<placeholder type="footnote" id="0"/>.
nb: Det var mulig med nesten et ubegrenset antall FM-stasjoner på kortbølgene, som dermed avsluttet de unaturlige begrensningene påført radio i de overbefolkede langbølgene. Hvis FM ble utviklet fritt, ville antall stasjoner kun være begrenset av økonomi og konkurranse i stedet for tekniske begrensninger. &hellip; Armstrong sammenlignet situasjonen som hadde vokst frem med radio, med den som oppsto etter oppfinnelsen av trykkepressen, da myndighetene og de styrende interessene forsøkte å kontrollere dette nye instrumentet for massekommunikasjon ved å påføre den begrensende lisenser. Dette tyranniet ble knust først etter at det ble mulig for folk å fritt skaffe seg trykkepresser, og fritt bruke dem. FM var på denne måten en like fantastisk oppfinnelse som trykkepressene, da det ga radio muligheten til å kvitte seg med lenkene.<placeholder type="footnote" id="0"/>

source: This potential for FM radio was never realized&mdash;not because Armstrong was wrong about the technology, but because he underestimated the power of <quote>vested interests, habits, customs and legislation</quote><placeholder type="footnote" id="0"/> to retard the growth of this competing technology.
fr: Ce potentiel pour la radio FM ne se réalisa jamais&mdash;pas parce que Armstrong avait tort à propos de la technologie, mais parce qu'il avait sous-estimé le pouvoir des <quote>intérêts particuliers, habitudes, coutumes et [de la] législation</quote><placeholder type="footnote" id="0"/> de retarder la croissance de cette technologie compétitive.
nb: Dette potensialet for FM-radio ble aldri realisert &ndash; ikke på grunn av at Armstrong tok feil av teknologien, men fordi han undervurderte kraften i <quote>økonomiske interesser, vaner, skikker og lovgiving</quote><placeholder type="footnote" id="0"/> i å hemme veksten av denne konkurrerende teknologien.

source: Now the very same claim could be made about Internet radio. For again, there is no technical limitation that could restrict the number of Internet radio stations. The only restrictions on Internet radio are those imposed by the law. Copyright law is one such law. So the first question we should ask is, what copyright rules would govern Internet radio?
fr: Maintenant exactement la même affirmation pourrait être faite sur la webradio. Car encore, il n'y a pas de limitation technique qui pourrait restreindre le nombre de stations de webradio. Les seules restrictions sur la webradio sont celles imposées par la loi. La loi du copyright est une telle loi. Donc la première question que nous devrions nous poser est, quelles sont les règles du copyright qui gouverneraient la webradio&nbsp;?
nb: Akkurat den samme påstanden kan nå fremmes om Internett-radio. Også denne gangen er det ingen tekniske begrensninger som kan begrense antallet Internett-radioer. Den eneste begrensningen for Internett-radio er de som blir pålagt av lovverket. Opphavsrettsloven er en slik lov. Så det første spørsmålet vi bør stille er, hvilke opphavsrettsregler bestemmer over Internett-radio?

source: on radio
nb: om radio

source: Internet radio hampered by
nb: Internett-radio hemmet av

source: on Internet radio fees
nb: om Internett-radioavgifter

source: But here the power of the lobbyists is reversed. Internet radio is a new industry. The recording artists, on the other hand, have a very powerful lobby, the RIAA. Thus when Congress considered the phenomenon of Internet radio in 1995, the lobbyists had primed Congress to adopt a different rule for Internet radio than the rule that applies to terrestrial radio. While terrestrial radio does not have to pay our hypothetical Marilyn Monroe when it plays her hypothetical recording of <quote>Happy Birthday</quote> on the air, <emphasis>Internet radio does</emphasis>. Not only is the law not neutral toward Internet radio&mdash;the law actually burdens Internet radio more than it burdens terrestrial radio.
fr: Mais ici le pouvoir des lobbyistes est inversé. La webradio est une industrie nouvelle. Les artistes interprètes, d'un autre côté, ont un lobby très puissant, la RIAA. Ainsi lorsque le Congrès considéra le phénomène de la webradio en 1995, les lobbyistes ont poussé le Congrès à adopter une règle différente pour la webradio de la règle qui s'applique à la radio terrestre. Alors que la radio terrestre n'a pas à payer à notre Marylin Monroe hypothétique quand elle joue son enregistrement hypothétique de <quote>Happy Birthday</quote>, <emphasis>la webradio le fait</emphasis>. Non seulement la loi n'est pas neutre envers la webradio&mdash;en fait la loi encombre la webradio plus qu'elle n'encombre la radio terrestre.
nb: Men her er makten til lobbyistene motsatt. Internett-radio er en ny industri. Plateartistene derimot har en svært mektig lobby, RIAA. Dermed hadde lobbyistene forberedt Kongressen til å vedta en annen regel for Internett-radio enn reglene som gjelder for landbasert radio, da de vurderte fenomenet Internett-radio i 1995. Mens landbasert radio ikke må, hypotetisk, betale Marilyn Monroe når den, hypotetisk, spiller hennes opptak av <quote>Gratulerer med dagen</quote> på luften, <emphasis>så må Internett-radio betale</emphasis>. Ikke bare er lovverket ikke nøytralt når det gjelder Internett-radio &ndash; lovverket belaster Internett-radio mye mer enn det belaster landbasert radio.

source: CARP (Copyright Arbitration Royalty Panel)
nb: CARP (Panel for opphavsrettsroyaltyvoldgift)

source: This example was derived from fees set by the original Copyright Arbitration Royalty Panel (CARP) proceedings, and is drawn from an example offered by Professor William Fisher. Conference Proceedings, iLaw (Stanford), 3 July 2003, on file with author. Professors Fisher and Zittrain submitted testimony in the CARP proceeding that was ultimately rejected. See Jonathan Zittrain, Digital Performance Right in Sound Recordings and Ephemeral Recordings, Docket No. 2000-9, CARP DTRA 1 and 2, available at <ulink url="http://free-culture.cc/notes/">link #45</ulink>. For an excellent analysis making a similar point, see Randal C. Picker, <quote>Copyright as Entry Policy: The Case of Digital Distribution,</quote> <citetitle>Antitrust Bulletin</citetitle> (Summer/Fall 2002): 461: <quote>This was not confusion, these are just old-fashioned entry barriers. Analog radio stations are protected from digital entrants, reducing entry in radio and diversity. Yes, this is done in the name of getting royalties to copyright holders, but, absent the play of powerful interests, that could have been done in a media-neutral way.</quote> <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: Dette eksemplet ble avledet fra avgifter fastsatt i det opprinnelige høringen i panelet for opphavsrettsroyaltyvoldgift (Copyright Arbitration Royalty Panel, CARP), og utledet fra et eksempel fremmet av professor William Fisher. Konferanseforedragssamling, iLaw (Stanford), 3. juli 2003, arkivert hos forfatteren. Professorene Fisher og Zittrain vitnet i CARP-høringen som ble avvist til slutt. Se Johnathan Zittrain, Digital Performance right in Sound Recordings and Ephemerial Recordings, Docket No. 2000-9, CARP DTRA 1 og 2, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #45</ulink>. For en utmerket analyse som fremmer et lignende argument, se Randal C. Picker, <quote>Copyright as Entry Policy: The Case of Digital Distribution,</quote> <citetitle>Antitrust Bulletin</citetitle> (Sommer/høst 2002): 461: <quote>Dette var ikke forvirret, dette var gode gamle sperrer for nykommere. Analoge radiostasjoner beskyttes fra digitale nykommere, og nykommere og variasjon reduseres. Ja, dette gjøres for å skaffe royalty-betaling til opphavsrettsinnehavere, men, uten inngripen fra mektige interesse kunne dette vært gjort på en media-nøytral måte.</quote> <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: This financial burden is not slight. As Harvard law professor William Fisher estimates, if an Internet radio station distributed adfree popular music to (on average) ten thousand listeners, twenty-four hours a day, the total artist fees that radio station would owe would be over $1 million a year.<placeholder type="footnote" id="0"/> A regular radio station broadcasting the same content would pay no equivalent fee.
fr: Ce fardeau financier n'est pas léger. Comme l'estime le professeur de droit William Fisher de Harvard, si une webradio distribuait de la musique populaire sans publicité à (environ) dix mille auditeurs, 24 heures par jour, les frais totaux artistiques que la station de radio devrait s'élèveraient à plus de 1 million de dollars par an<placeholder type="footnote" id="0"/>. Une station de radio habituelle diffusant le même contenu ne payerait pas de frais équivalents.
nb: Den finansielle belastningen er ikke ubetydelig. Slik jussprofessor William Fisher ved Harvard estimerte, hvis en Internett-radiostasjon distribuerte reklamefri populærmusikk til (i gjennomsnitt) ti tusen lyttere, tjuefire timer i døgnet, så ville de totale utbetalingene til artister som denne radiostasjonen ville skylde være over en million dollar i året.<placeholder type="footnote" id="0"/> En radiostasjon som kringkaster det samme innholdet ville ikke måtte betale et tilsvarende beløp.

source: The burden is not financial only. Under the original rules that were proposed, an Internet radio station (but not a terrestrial radio station) would have to collect the following data from <emphasis>every listening transaction</emphasis>:
fr: Le fardeau n'est pas seulement financier. Sous les règles originales qui ont été proposées, une station de webradio (mais pas une station de radio terrestre) aurait à collecter les informatiosn suivantes de <emphasis>chaque transaction d'écoute</emphasis>&nbsp;:
nb: Byrden er ikke kun økonomisk. Ifølge det opprinnelige forslag til regler, måtte en Internett-radiostasjon (men ikke en landbasert radiostasjon) samle inn følgende informasjon for <emphasis>hver eneste lytter-transaksjon</emphasis>:

source: name of the service;
fr: nom du service&nbsp;;
nb: navn på tjenesten

source: channel of the program (AM/FM stations use station ID);
fr: chaine du programme (les stations AM/FM utilisent le <quote>station ID</quote>)&nbsp;;
nb: kanalen til programmet (AM/FM-stasjoner bruker stasjons-ID)

source: type of program (archived/looped/live);
fr: type de programme (archivé/en boucle/en direct)&nbsp;;
nb: type program (fra arkivet / i løkke / direkte)

source: date of transmission;
fr: date de transmission&nbsp;;
nb: dato for sending

source: time of transmission;
fr: heure de transmission&nbsp;;
nb: tidspunkt for sending

source: time zone of origination of transmission;
fr: fuseau horaire d'origine de la transmission&nbsp;;
nb: tidssone til opprinnelsen for sending

source: numeric designation of the place of the sound recording within the program;
fr: désignation numérique de l'endroit de l'enregistrement sonore dans le programme&nbsp;;
nb: numerisk angivelse av plassering for lydopptaket i programmet

source: duration of transmission (to nearest second);
fr: durée de la transmssion (à la seconde près)&nbsp;;
nb: varigheten av sending (til nærmeste sekund)

source: sound recording title;
fr: titre de l'enregistrement sonore&nbsp;;
nb: lydinnspillingstittel

source: ISRC code of the recording;
fr: code ISRC de l'enregistrement&nbsp;;
nb: ISRC-kode for opptaket

source: release year of the album per copyright notice and in the case of compilation albums, the release year of the album and copy- right date of the track;
fr: année de sortie de l'album par indication de copyright et dans le cas d'albums de compilations, la date de sortie de l'album et la date de copyright de la piste&nbsp;;
nb: utgivelsesår for albumet i henhold til opphavsrettsmerking, og i tilfelle samlealbum, utgivelsesår for albumet og opphavsrettsdato for sporet

source: featured recording artist;
fr: artiste interprète y figurant&nbsp;;
nb: spillende plateartist

source: retail album title;
fr: titre de vente de l'album&nbsp;;
nb: tittel på album i butikker

source: recording label;
fr: maison de disque&nbsp;;
nb: plateselskap

source: UPC code of the retail album;
fr: code UPC de l'album vendu&nbsp;;
nb: UPC-koden for albumet i butikker

source: catalog number;
fr: numéro de catalogue&nbsp;;
nb: katalognummer

source: copyright owner information;
fr: informations sur le détenteur du copyright&nbsp;;
nb: informasjon om opphavsrettsinnehaver

source: musical genre of the channel or program (station format);
fr: genre musical de la chaine ou du programme (format de station)&nbsp;;
nb: musikksjanger for kanal eller programmet (stasjonsformat)

source: name of the service or entity;
fr: nom du service ou entité&nbsp;;
nb: navn på tjenesten eller selskap

source: channel or program;
fr: chaine ou programme&nbsp;;
nb: kanal eller program

source: date and time that the user logged in (in the user's time zone);
fr: date et heure auxquelles l'utilisateur s'est connecté (dans le fuseau horaire de l'utilisateur)&nbsp;;
nb: dato og klokkeslett da brukeren logget på (i brukerens tidssone)
