Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: My aim so far has been to describe the consequences of this war, in particular, the consequences for <quote>free culture.</quote> But my aim now is to extend this description of consequences into an argument. Is this war justified?
fr: Jusqu'à présent mon but a été de décrire les conséquences de cette guerre, tout particulièrement pour <quote>la culture libre</quote>. Mais je vais désormais plus loin&nbsp;: cette guerre est-elle justifiée&nbsp;?
nb: Så langt har målet mitt vært å beskrive konsekvensene av denne krigen, og spesielt konsekvensene for <quote>fri kultur.</quote> Men nå er målet mitt å utvide denne beskrivelsen av konsekvensene til et argument. Er dette en godt begrunnet krig?

source: In my view, it is not. There is no good reason why this time, for the first time, the law should defend the old against the new, just when the power of the property called <quote>intellectual property</quote> is at its greatest in our history.
fr: Selon moi, non. Il n'y a aucune raison valable pour que, cette fois, qui serait la première, la loi doive défendre l'ordre ancien contre le nouveau et cela au moment précis où la <quote>propriété intellectuelle</quote> est à son apogée.
nb: Etter mitt syn er den ikke det. Det er ingen god grunn nå, for første gang, at loven burde forsvare det gamle mot det nye, akkurat når makten til eiendomsretten som kalles <quote>immateriell eiendom</quote> er større enn den noen gang har vært i vår historie.

source: Yet <quote>common sense</quote> does not see it this way. Common sense is still on the side of the Causbys and the content industry. The extreme claims of control in the name of property still resonate; the uncritical rejection of <quote>piracy</quote> still has play.
fr: Pourtant le <quote>sens commun</quote> ne le voit pas de cette façon. Le sens commun est encore du côté des Causby et de l'industrie du contenu. Les plaintes des extrémistes du contrôle, pour défendre la propriété, n'ont pas cessé et le rejet irrationnel du <quote>piratage</quote> a toujours cours.
nb: Likevel ser ikke <quote>sunn fornuft</quote> det slik. Sunn fornuft er fortsatt enig med Causbyene og innholdsindustrien. Det ekstreme krav om kontroll som fremmes på vegne av eiendomsrett, aksepteres fortsatt. <quote>Piratvirksomhet</quote> avvises fortsatt ukritisk.

source: There will be many consequences of continuing this war. I want to describe just three. All three might be said to be unintended. I am quite confident the third is unintended. I'm less sure about the first two. The first two protect modern RCAs, but there is no Howard Armstrong in the wings to fight today's monopolists of culture.
fr: La poursuite de cette guerre ne sera pas sans conséquences. Je n'en décrirai que trois. On pourrait dire que chacune des trois est fortuite. Pour la troisième, j'en suis certain. J'en suis moins sûr pour les deux premières. Les deux premières protègent les RCAs modernes, mais il n'y a aucun Howard Armstrong dans les ailes pour combattre les monopoles de la culture d'aujourd'hui.
nb: Det vil være mange konsekvenser ved å fortsette denne krigen. Jeg ønsker å beskrive kun tre. Alle tre kan sies å være utilsiktet. Jeg er ganske sikker på at den tredje er utilsiktet, men jeg er mindre sikker om de første to. De første to beskytter de moderne RCA-ene, men det er ingen Howard Armstrong på flankene for å sloss mot dagens kulturmonopolister.

source: Constraining Creators
fr: Contraindre les créateurs
nb: Legger bånd på skaperne

source: In the next ten years we will see an explosion of digital technologies. These technologies will enable almost anyone to capture and share content. Capturing and sharing content, of course, is what humans have done since the dawn of man. It is how we learn and communicate. But capturing and sharing through digital technology is different. The fidelity and power are different. You could send an e-mail telling someone about a joke you saw on Comedy Central, or you could send the clip. You could write an essay about the inconsistencies in the arguments of the politician you most love to hate, or you could make a short film that puts statement against statement. You could write a poem to express your love, or you could weave together a string&mdash;a mash-up&mdash; of songs from your favorite artists in a collage and make it available on the Net.
fr: Dans la prochaine décennie, nous devrions voir une explosion des technologies numériques. Ces technologies permettront à tous de reproduire et de partager de l'information. Cela existe bien sûr depuis l'aube de l'humanité. C'est ainsi que nous communiquons et que nous apprenons. Mais la technologie numérique permet une fidélité de reproduction et un pouvoir de diffusion bien plus grands. Vous pouvez envoyer un courriel pour raconter une blague que vous avez vu sur Comedy Central (NdT&nbsp;: chaîne de télévision câblée américaine), ou bien vous pouvez envoyer la séquence vidéo. Vous pouvez écrire un pamphlet sur les incohérences du politicien que vous aimez le plus haïr, ou vous pouvez réaliser un court métrage qui expose argument après argument. Vous pouvez écrire un poème pour déclarer votre flamme, ou vous pouvez mélanger des chansons de vos artistes préférés en un seul morceau et le rendre accessible sur le Net.
nb: I de neste ti årene vil vi se en eksplosjon av digitale teknologier. Disse teknologiene vil gjøre det mulig for nesten hvem som helst å lagre og dele innhold. Å lagre og dele innhold er naturligvis det mennesker har gjort siden historiens begynnelse. Det er slik vi lærer og kommuniserer. Men lagring og deling ved hjelp av digital teknologi er annerledes. Gjengivelsen og styrken er forskjellig. Du kunne sendt en e-post og fortalt noen om en vits du så på Comedy Central, eller du kan sende selve klippet. Du kan skrive et innlegg om inkonsekvenser i argumentene til en politiker som du elsker å hate, eller du kan lage en kort film som setter uttalelser mot hverandre. Du kan skrive et dikt som uttrykker din kjærlighet, eller du kan veve sammen en tråd &ndash; en nettfletting &ndash; av sanger fra dine favorittartister i en slags fotomontasje, og gjøre den tilgjengelig på nettet.

source: digital sharing within
nb: digital deling innen

source: This digital <quote>capturing and sharing</quote> is in part an extension of the capturing and sharing that has always been integral to our culture, and in part it is something new. It is continuous with the Kodak, but it explodes the boundaries of Kodak-like technologies. The technology of digital <quote>capturing and sharing</quote> promises a world of extraordinarily diverse creativity that can be easily and broadly shared. And as that creativity is applied to democracy, it will enable a broad range of citizens to use technology to express and criticize and contribute to the culture all around.
fr: Cette <quote>reproduction et diffusion</quote> numérique est à la fois une extension de la reproduction et de la diffusion qui a toujours fait partie de notre culture, et à la fois quelque chose de nouveau. C'est la suite de Kodak, mais cela dépasse les frontières de la technologie <quote>type Kodak</quote>. La technologie numérique laisse entrevoir un monde où la créativité serait extrêmement diversifiée, et pourrait être facilement et largement diffusée. Et si la démocratie s'applique à cette technologie, elle permettra à grand nombre de citoyens de s'exprimer, de critiquer et de contribuer à la culture globale.
nb: Denne digitale <quote>erobring og deling</quote> er delvis en utvidelse av den erobringen og delingen som alltid har vært en del av vår kultur, og delvis noe som er nytt. Det er fortsettelsen av Kodaken, men det sprenger grensene for Kodak-lignende teknologier. Teknologien for digital <quote>erobring og deling</quote> lover oss en verden med ekstraordinær variert kreativitet som kan bli enkelt og bredt delt. Og når denne kreativiteten anvendes på demokratiet, vil den gjøre mulig for et bredt spekter av borgere å bruke teknologien til å uttrykke og kritisere og bidra til kulturen over det hele.

source: Technology has thus given us an opportunity to do something with culture that has only ever been possible for individuals in small groups, isolated from others. Think about an old man telling a story to a collection of neighbors in a small town. Now imagine that same storytelling extended across the globe.
fr: La technologie nous a ainsi donné la possibilité de faire quelque chose de la culture qui n'était possible que pour de petits groupes d'individus. Imaginez un vieil homme racontant une histoire lors d'une rencontre de quartier. Imaginez maintenant que cette histoire soit diffusée dans le monde entier.
nb: Teknologien har dermed gitt oss en mulighet til å gjøre noe med kultur som bare har vært mulig for enkeltpersoner i små grupper, isolert fra andre grupper. Forestill deg en gammel mann som forteller en historie til en samling med naboer i en liten landsby. Forestill deg så den samme historiefortellingen utvidet til å nå over hele verden.

source: Yet all this is possible only if the activity is presumptively legal. In the current regime of legal regulation, it is not. Forget file sharing for a moment. Think about your favorite amazing sites on the Net. Web sites that offer plot summaries from forgotten television shows; sites that catalog cartoons from the 1960s; sites that mix images and sound to criticize politicians or businesses; sites that gather newspaper articles on remote topics of science or culture. There is a vast amount of creative work spread across the Internet. But as the law is currently crafted, this work is presumptively illegal.
fr: En fait, tout cela n'est possible que si ces activités sont supposées légales. Sous le régime législatif actuel, ce n'est pas le cas. Pensez à vos excellents sites favoris sur le Net. Les sites web peuvent offrir un aperçu d'émissions télévisées oubliées&nbsp;; les sites peuvent cataloguer des dessins animées des années 60&nbsp;; les sites peuvent mixer des images et du son pour critiquer les politiciens ou les hommes d'affaires&nbsp;; les sites peuvent collecter des articles sur des sujets pointus scientifiques ou culturels. Il existe une importante quantité d'oeuvres créatives à travers l'Internet. Mais, à cause de la manière dont la loi est faite, ces oeuvres sont supposées illégales.
nb: Likevel er alt dette kun mulig hvis aktiviteten antas å være lovlig. I dagens juridiske reguleringsregime er det ikke det. La oss glemme fildeling et øyeblikk. Tenk på dine fantastiske favorittsteder på nettet. Nettsteder som tilbyr oppsummeringer av handlingen for glemte TV-serier, steder som samler tegneserier fra 1960-tallet, steder som mikser bilde og lyd for å kritisere politikere eller bedrifter, steder som samler avisartikler fra smale tema om vitenskap eller kultur. Det er store mengder kreative verk spredt rundt om på Internett. Men slik loven er satt sammen i dag er disse verkene antatt å være ulovlig.

source: doctors malpractice claims against
nb: legers feilbehandlingsanklager mot

source: See Lynne W. Jeter, <citetitle>Disconnected: Deceit and Betrayal at WorldCom</citetitle> (Hoboken, N.J.: John Wiley &amp; Sons, 2003), 176, 204; for details of the settlement, see MCI press release, <quote>MCI Wins U.S. District Court Approval for SEC Settlement</quote> (7 July 2003), available at <ulink url="http://free-culture.cc/notes/">link #37</ulink>. <placeholder type="indexterm" id="0"/>
nb: Se Lynne W. Jeter, <citetitle>Disconnected: Deceit and Betrayal at WorldCom</citetitle> (Hoboken, N.J.: John Wiley &amp; Sons, 2003), 176, 204; for detaljer om dette forliket, se pressemelding fra MCI, <quote>MCI Wins U.S. District Court Approval for SEC Settlement</quote> (7. juli 2003), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #37</ulink>. <placeholder type="indexterm" id="0"/>

source: tort reform
nb: erstatningsrettsreform

source: The bill, modeled after California's tort reform model, was passed in the House of Representatives but defeated in a Senate vote in July 2003. For an overview, see Tanya Albert, <quote>Measure Stalls in Senate: <quote>We'll Be Back,</quote> Say Tort Reformers,</quote> amednews.com, 28 July 2003, available at <ulink url="http://free-culture.cc/notes/">link #38</ulink>, and <quote>Senate Turns Back Malpractice Caps,</quote> CBSNews.com, 9 July 2003, available at <ulink url="http://free-culture.cc/notes/">link #39</ulink>. President Bush has continued to urge tort reform in recent months. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: Lovforslaget, som var modellert etter Californias erstatningsrettsreform-modell, ble vedtatt i Representantenes hus, men stoppet i Senatet i juli 2003. For en oversikt, se Tanya Albert, <quote>Measure Stalls in Senate: <quote>We'll Be Back,</quote> Say Tort Reformers,</quote> amednews.com, 28. juli 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #38</ulink>, og <quote>Senate Turns Back Malpractice Caps,</quote> CBSNews.com, 9. juli 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #39</ulink>. President Bush har fortsatt å argumentere for erstatningsrettsreform de siste månedene. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: That presumption will increasingly chill creativity, as the examples of extreme penalties for vague infringements continue to proliferate. It is impossible to get a clear sense of what's allowed and what's not, and at the same time, the penalties for crossing the line are astonishingly harsh. The four students who were threatened by the RIAA (Jesse Jordan of chapter <xref xrefstyle="select: labelnumber" linkend="catalogs"/> was just one) were threatened with a $98 billion lawsuit for building search engines that permitted songs to be copied. Yet World-Com&mdash;which defrauded investors of $11 billion, resulting in a loss to investors in market capitalization of over $200 billion&mdash;received a fine of a mere $750 million.<placeholder type="footnote" id="0"/> And under legislation being pushed in Congress right now, a doctor who negligently removes the wrong leg in an operation would be liable for no more than $250,000 in damages for pain and suffering.<placeholder type="footnote" id="1"/> Can common sense recognize the absurdity in a world where the maximum fine for downloading two songs off the Internet is more than the fine for a doctor's negligently butchering a patient?
fr: Cette présomption va refroidir de plus en plus la créativité, tandis que les exemples de condamnations graves pour des infractions floues vont se multiplier. Il est impossible de distinguer clairement ce qui est autorisé de ce qui ne l'est pas, et en même temps, les sanctions pour avoir franchi la ligne sont extrêmement dures. Les quatre étudiants qui avaient été menacés par la RIAA (Jesse Jordan au chapitre <xref xrefstyle="select: labelnumber" linkend="catalogs"/> n'était qu'un de ceux-là) encouraient une amende de 98 milliards de dollars pour avoir construit des moteurs de recherche qui permettaient de copier des chansons. D'un autre côté, Worldcom, (NdT&nbsp;: entreprise américaine au coeur d'un scandale financier en 2002) qui a escroqué les investisseurs d'une somme de 11 milliards de dollars, et qui a ainsi entraîné une perte de 200 milliards de dollars sur le marché mondial, a eu une amende de seulement 750 millions de dollars<placeholder type="footnote" id="0"/>. Et d'après la législation actuellement en vigueur au Congrès, un docteur qui amputerait par négligence la mauvaise jambe lors d'une opération ne devrait que 250.000 dollars en dommages et intérêts.<placeholder type="footnote" id="1"/> Le sens commun peut-il reconnaître l'absurdité d'un monde dans lequel l'amende maximale encourue pour avoir téléchargé deux chansons sur Internet est plus importante que celle encourue par un docteur qui aurait charcuté un patient par négligence&nbsp;?
nb: Denne antagelsen vil i stadig større grad kjøle ned kreativiteten, etter hvert som eksemplene på ekstreme straffer for vage opphavsrettsbrudd fortsetter å spre seg. Det er umulig å få en klar forståelse for hva som er tillatt og hva som ikke er det, og samtidig er straffene for å krysse linjen forbløffende harde. De fire studentene som ble truet av RIAA (Jesse Jordan i kapittel <xref xrefstyle="select: labelnumber" linkend="catalogs"/> er bare en av dem), ble truet med et 98-milliarder dollar-søksmål for å lage søkemotorer som tillot sanger å bli kopiert. Mens World-Com &ndash; som svindlet investorer for 11 milliarder dollar, og førte til et tap hos investorer i markedskapital på over 200 milliarder dollar &ndash; førte til en bot som kun var på 750 millioner dollar.<placeholder type="footnote" id="0"/> Og i henhold til lovgiving som fremmes i Kongressen akkurat nå, kan en lege som skjødesløst fjerner feil fot i en operasjon ville risikere ikke mer enn 250 000 dollar i skadeerstatning for smerte og lidelse.<placeholder type="footnote" id="1"/> Kan sunn fornuft kjenne igjen det absurde i en verden der den maksimale boten for å laste ned to sanger fra Internett er høyere enn boten til en lege som skjødesløst slakter en pasient?

source: art, underground
nb: kunst, undergrunns

source: See Danit Lidor, <quote>Artists Just Wanna Be Free,</quote> <citetitle>Wired</citetitle>, 7 July 2003, available at <ulink url="http://free-culture.cc/notes/">link #40</ulink>. For an overview of the exhibition, see <ulink url="http://free-culture.cc/notes/">link #41</ulink>.
fr: See Danit Lidor, <quote>Artists Just Wanna Be Free,</quote><citetitle> Wired,</citetitle> 7 July 2003, available at <ulink url="http://free-culture.cc/notes/">lien #40</ulink>. For an overview of the exhibition, see <ulink url="http://free-culture.cc/notes/">lien #41</ulink>.
nb: Se Danit Lidor, <quote>Artists Just Wanna Be Free,</quote> <citetitle>Wired</citetitle>, 7. juli 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #40</ulink>. For en oversikt over utstillingen, se <ulink url="http://free-culture.cc/notes/">link #41</ulink>.

source: The consequence of this legal uncertainty, tied to these extremely high penalties, is that an extraordinary amount of creativity will either never be exercised, or never be exercised in the open. We drive this creative process underground by branding the modern-day Walt Disneys <quote>pirates.</quote> We make it impossible for businesses to rely upon a public domain, because the boundaries of the public domain are designed to be unclear. It never pays to do anything except pay for the right to create, and hence only those who can pay are allowed to create. As was the case in the Soviet Union, though for very different reasons, we will begin to see a world of underground art&mdash;not because the message is necessarily political, or because the subject is controversial, but because the very act of creating the art is legally fraught. Already, exhibits of <quote>illegal art</quote> tour the United States.<placeholder type="footnote" id="0"/> In what does their <quote>illegality</quote> consist? In the act of mixing the culture around us with an expression that is critical or reflective.
fr: La conséquence de ce flou juridique, associé aux sanctions élevées, est qu'une grande quantité de créations ne sera pas rendue publique. Nous sapons les bases du processus créatif en stigmatisant les <quote>pirates</quote> de Walt Disney. Nous empêchons les hommes d'affaires de s'appuyer sur le domaine public, parce que les frontières du domaine public ne sont pas claires. Ça ne paye pas de faire autre chose que payer pour le droit de créer, et ainsi, les seuls qui sont autorisés à créer, sont ceux qui payent. Comme ce fut le cas en Union Soviétique, bien que pour des raisons très différentes, nous allons rentrer dans un monde où l'art sera clandestin &mdash;pas parce que le message doit nécessairement être politique, mais parce que le simple fait de créer, est un délit. Déjà, des expositions <quote>d'art illégal</quote> circulent aux États- Unis<placeholder type="footnote" id="0"/>. En quoi consiste cette <quote>illégalité&nbsp;?</quote> Dans le fait de mixer la culture autour de nous, dans un esprit critique ou profond.
nb: Konsekvensen av denne juridiske usikkerheten, sammen med disse ekstremt høye straffene, er at en ekstraordinær mengde kreativitet aldri vil gjennomføres, eller aldri vil gjennomføres åpnelyst. Vi tvinger denne kreative prosessen under jorda ved å hevde at de moderne Walt Disney-ene er <quote>pirater.</quote> Vi gjør det umulig for bedrifter å basere seg på et allemannseie på grunn av at grensene for allemannseiet er laget for å være uklare. Det betaler seg aldri å gjøre noe annet enn å betale for retten til å skape, og dermed vil kun de som kan betale få lov til å skape. Slik det var tilfelle i Sovjetunionen, dog av helt andre årsaker, så vil vi begynne å se en verden av undergrunnskunst &ndash; ikke fordi budskapet nødvendigvis er politisk, eller fordi temaet er kontroversielt, men på grunn av at selve det å skape denne kunsten er juridisk skummelt. Utstillinger med <quote>ulovlig kunst</quote> har allerede vært på turné i USA.<placeholder type="footnote" id="0"/> Hva består deres <quote>ulovlighet</quote> i? I det å mikse kulturen rundt oss med et uttrykk som er kritisk eller ettertenksomt.

source: Part of the reason for this fear of illegality has to do with the changing law. I described that change in detail in chapter <xref xrefstyle="select: labelnumber" linkend="property-i"/>. But an even bigger part has to do with the increasing ease with which infractions can be tracked. As users of file-sharing systems discovered in 2002, it is a trivial matter for copyright owners to get courts to order Internet service providers to reveal who has what content. It is as if your cassette tape player transmitted a list of the songs that you played in the privacy of your own home that anyone could tune into for whatever reason they chose.
fr: Cette peur de l'illégalité est en partie due aux changements de la loi. J'ai détaillé ces changements au chapitre <xref xrefstyle="select: labelnumber" linkend="property-i"/>. Mais elle est, dans une plus grande mesure, la conséquence de la facilité de plus en plus grande avec laquelle les infractions peuvent être détectées. Les utilisateurs de l'échange de fichiers ont découvert en 2002 à quel point il était simple pour les détenteurs de copyright, d'amener les tribunaux à ordonner aux fournisseurs d'accès à Internet de révéler qui possède quel contenu. C'est comme si votre lecteur de cassette transmettait une liste des chansons que vous écoutiez chez vous, et que n'importe qui pourrait consulter pour n'importe quel motif.
nb: En del av årsaken til denne frykten for ulovligheter har å gjøre med endringer i lovverket. Jeg beskrev endringen i detalj i kapittel <xref xrefstyle="select: labelnumber" linkend="property-i"/>. Men en enda større del har å gjøre med hvordan det blir stadig enklere å spore opp opphavsrettsbrudd. Slik brukerne av fildelingssystemer oppdaget i 2002, er det en triviell sak for opphavsrettseiere å få domstolene til å beordre Internett-leverandører til å avsløre hvem som har hvilket innhold. Det er som om din kassettspiller sender en liste med sanger du har spilt i privatsfæren i ditt eget hjem som enhver kan lytte på etter eget forgodtbefinnende.
