Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Millar was a bookseller who in 1729 had purchased the rights to James Thomson's poem <quote>The Seasons.</quote> Millar complied with the requirements of the Statute of Anne, and therefore received the full protection of the statute. After the term of copyright ended, Robert Taylor began printing a competing volume. Millar sued, claiming a perpetual common law right, the Statute of Anne notwithstanding.<placeholder type="footnote" id="0"/>
fr: Millar était un libraire, qui en 1729 avait acquis les droits sur le poème <quote>The Seasons</quote> de James Thomson. Millar répondait aux exigences du Statut d'Anne, et reçut donc la protection complète prévue par le statut. Après que la durée du copyright fut écoulée, Robert Taylor commença à imprimer une édition concurrente. Millar le poursuivit, arguant d'un droit perpétuel selon la loi commune, quoi qu'en dise le Statut d'Anne<placeholder type="footnote" id="0"/>.
nb: Millar var en bokhandler som i 1729 hadde kjøpt opp rettighetene til James Thomsons dikt <quote>The Seasons.</quote> Millar hadde da full beskyttelse gjennom <quote>Statute of Anne,</quote> men etter at denne beskyttelsen var utløpt, begynte Robert Taylor å trykke en konkurrerende utgave. Millar gikk til sak, og hevdet han hadde en evig rett gjennom rettspraksis, uansett hva <quote>Statute of Anne</quote> sa.<placeholder type="footnote" id="0"/>

source: Astonishingly to modern lawyers, one of the greatest judges in English history, Lord Mansfield, agreed with the booksellers. Whatever protection the Statute of Anne gave booksellers, it did not, he held, extinguish any common law right. The question was whether the common law would protect the author against subsequent <quote>pirates.</quote> Mansfield's answer was yes: The common law would bar Taylor from reprinting Thomson's poem without Millar's permission. That common law rule thus effectively gave the booksellers a perpetual right to control the publication of any book assigned to them.
fr: A l'étonnement des juristes modernes, un des plus grands juges de l'histoire anglaise, Lord Mansfield, approuva les libraires. Quelle que soit la protection accordée par le Statut d'Anne aux libraires, ce dernier n'annulait en aucun cas les droits découlant de la loi commune. La question était de savoir si la loi commune protégeait l'auteur contre les <quote>pirates</quote>. La réponse de Mansfield fut oui&nbsp;: La loi commune empêchait Taylor de réimprimer le poème de Thomson sans la permission de Millar. Cette loi commune donnait donc effectivement aux libraires un droit perpétuel de contrôler la publication de tout livre leur étant assigné.
nb: Til moderne juristers forbløffelse, var en av, ikke bare datidens, men en av de største dommere i engelsk historie, Lord Mansfield, enig med bokhandlerne. Uansett hvilken beskyttelse <quote>Statute of Anne</quote> gav bokhandlerne, så sa han at den ikke fortrengte noe fra rettspraksis. Spørsmålet var hvorvidt rettspraksis beskyttet forfatterne mot <quote>pirater.</quote> Mansfield svar var ja: Rettspraksis nektet Taylor å reprodusere Thomsons dikt uten Millars tillatelse. Slik gav rettspraksis bokselgerne en evig publiseringsrett til bøker solgt til dem.

source: Considered as a matter of abstract justice&mdash;reasoning as if justice were just a matter of logical deduction from first principles&mdash;Mansfield's conclusion might make some sense. But what it ignored was the larger issue that Parliament had struggled with in 1710: How best to limit the monopoly power of publishers? Parliament's strategy was to offer a term for existing works that was long enough to buy peace in 1710, but short enough to assure that culture would pass into competition within a reasonable period of time. Within twenty-one years, Parliament believed, Britain would mature from the controlled culture that the Crown coveted to the free culture that we inherited.
fr: Considéré comme un problème de justice abstraite, en raisonnant comme si la justice n'était qu'affaire de déduction logique en partant de principes de base, la conclusion de Mansfield peut sembler juste. Mais ce qu'elle ne prenait pas en compte, c'était le problème plus vaste que le Parlement avait eu à résoudre en 1710&nbsp;: Comment limiter au mieux le monopole des éditeurs&nbsp;? La stratégie du Parlement avait été d'offrir une durée de protection pour les travaux existants qui était assez longue pour acheter la paix en 1710, mais assez courte pour assurer que la culture passe dans le domaine de la concurrence au bout d'un temps raisonnable. En vingt et un ans, pensait le Parlement, la Grande Bretagne passerait du système de culture contrôlée voulu par la couronne, à la culture libre dont nous avons hérité.
nb: Ser man på det som et spørsmål innen abstrakt jus &ndash; dersom man resonnerer som om rettferdighet bare var logisk deduksjon fra de første bud &ndash; kunne Mansfields konklusjon gitt mening. Men den overså det Parlamentet hadde kjempet for i 1710: Hvordan man på best mulig vis kunne innskrenke utgivernes monopolmakt. Parlamentets strategi hadde vært å kjøpe fred gjennom å tilby en beskyttelsesperiode også for eksisterende verk, men perioden måtte være så kort at kulturen ble utsatt for konkurranse innen rimelig tid. Storbritannia skulle vokse fra den kontrollerte kulturen under kongen, inn i en fri og åpen kultur.

source: The fight to defend the limits of the Statute of Anne was not to end there, however, and it is here that Donaldson enters the mix.
fr: Cependant, le combat pour défendre les limites imposées par le Statut d'Anne ne devait pas se terminer là, et c'est ici que Donaldson entre dans la danse.
nb: Kampen for å forsvare <quote>Statute of Anne</quote>s begrensninger sluttet uansett ikke der, for nå kommer Donaldson.

source: House of Lords
nb: Overhuset, det britiske

source: House of Lords vs.
nb: Overhuset, det britiske mot

source: Millar died soon after his victory, so his case was not appealed. His estate sold Thomson's poems to a syndicate of printers that included Thomas Beckett.<placeholder type="footnote" id="0"/> Donaldson then released an unauthorized edition of Thomson's works. Beckett, on the strength of the decision in <citetitle>Millar</citetitle>, got an injunction against Donaldson. Donaldson appealed the case to the House of Lords, which functioned much like our own Supreme Court. In February of 1774, that body had the chance to interpret the meaning of Parliament's limits from sixty years before.
fr: Millar mourut peu après sa victoire, il ne fut donc pas fait appel. Son agent vendit les poèmes de Thomson à une association d'imprimeurs, dont Thomas Beckett faisait partie.<placeholder type="footnote" id="0"/> Donaldson publia ensuite une édition non autorisée des oeuvres de Thomson. Beckett, fort de la décision prise dans l'affaire <citetitle>Millar,</citetitle> obtint une injonction à l'encontre de Donaldson. Donaldson fit appel devant la Chambre des Lords, qui fonctionnait comme notre Cour Suprême. En février 1774, cette chambre eut l'occasion d'interpréter la signification des limites décidées par le Parlement soixante ans plus tôt.
nb: Millar døde kort tid etter sin seier. Dødsboet hans solgte rettighetene over Thomsons dikt til et syndikat av utgivere, deriblant Thomas Beckett.<placeholder type="footnote" id="0"/> Da ga Donaldson ut en uautorisert utgave av Thomsons verk. Etter avgjørelsen i <citetitle>Millar</citetitle>-saken, fikk Beckett en forføyning mot Donaldson. Donaldson tok saken inn for Overhuset, som da fungerte som en slags Høyesterett. I februar 1774 hadde dette organet muligheten til å tolke Parlamentets mening med utløpsdatoen fra seksti år tidligere.

source: Donaldson v. Beckett
nb: Donaldson mot Beckett

source: As few legal cases ever do, <citetitle>Donaldson</citetitle> v. <citetitle>Beckett</citetitle> drew an enormous amount of attention throughout Britain. Donaldson's lawyers argued that whatever rights may have existed under the common law, the Statute of Anne terminated those rights. After passage of the Statute of Anne, the only legal protection for an exclusive right to control publication came from that statute. Thus, they argued, after the term specified in the Statute of Anne expired, works that had been protected by the statute were no longer protected.
fr: Fait plutôt rare en matière de loi, l'affaire <citetitle>Donaldson</citetitle> contre <citetitle>Beckett</citetitle> attira une attention immense dans toute la Grande-Bretagne. Les avocats de Donaldson soutinrent que quels que soient les droits qui avaient pu exister sous la loi commune, le Statut d'Anne les rendait obsolètes. Après l'adoption du Statut d'Anne, la seule protection légale pour un droit exclusif de contrôler une publication devait venir de ce statut. Donc, disaient-ils, une fois que la durée specifiée dans le Statut d'Anne était écoulée, les oeuvres qui avait été protégées par ce statut n'étaient plus protégées.
nb: På en måte som de færreste rettsaker gjør, fikk rettsaken <citetitle>Donaldson</citetitle> mot <citetitle>Beckett</citetitle> enorm oppmerksomhet over hele Storbritannia. Donaldsons advokater mente at uavhengig av hvilke rettigheter som eksisterte i henhold til rettspraksis, så var disse fortrengt av <quote>Statute of Anne.</quote> Etter at <quote>Statute of Anne</quote> var blitt vedtatt, skulle den eneste lovlige beskyttelse for trykkerett komme derfra. Og derfor, argumenterte de, ville verk som hadde vært beskyttet, ikke lenger være beskyttet når vernetiden spesifisert i <quote>Statute of Anne</quote> utløp.

source: The House of Lords was an odd institution. Legal questions were presented to the House and voted upon first by the <quote>law lords,</quote> members of special legal distinction who functioned much like the Justices in our Supreme Court. Then, after the law lords voted, the House of Lords generally voted.
fr: La Chambre des Lords était une institution étrange. Les questions légales étaient soumises à la Chambre, et les <quote>lords de la loi</quote>, membres d'une distinction spéciale qui fonctionnait beaucoup comme les juges de notre Cour Suprême, votaient en premier. Ensuite, une fois que les lords de la loi avaient voté, la Chambre des Lords votait au complet.
nb: Overhuset var en merkelig institusjon. Juridiske spørsmål ble presentert for huset, og ble først stemt over av <quote>jusslorder,</quote> medlemmer av en spesiell rettslig gruppe som fungerte nesten slik som justitiariusene i vår Høyesterett. Deretter, etter at <quote>jusslordene</quote> hadde stemt, stemte resten av Overhuset.

source: English legal establishment of
nb: den engelske juridiske etableringen av

source: The reports about the law lords' votes are mixed. On some counts, it looks as if perpetual copyright prevailed. But there is no ambiguity about how the House of Lords voted as whole. By a two-to-one majority (22 to 11) they voted to reject the idea of perpetual copyrights. Whatever one's understanding of the common law, now a copyright was fixed for a limited time, after which the work protected by copyright passed into the public domain.
fr: Les rapports sur le vote des lords de la loi sont mitigés. D'après certains, il semble que le copyright perpétuel ait prévalu. Mais il n'y a pas d'ambiguité concernant le vote de la Chambre des Lords au complet. À une majorité des deux tiers (22 contre 11), ils rejetèrent l'idée de copyrights perpétuels. Quelle que soit la manière dont on interprétait la loi commune, un copyright était maintenant fixé pour un temps limité, après lequel l'oeuvre protégée par copyright passait dans le domaine public.
nb: Rapportene om jusslordenes stemmer er uenige. På enkelte punkter ser det ut som om evigvarende beskyttelse fikk flertall. Men det er ingen tvil om hvordan resten av Overhuset stemte. Med en majoritet på to mot en (22 mot 11) stemte de ned forslaget om en evig beskyttelse. Uansett hvordan man hadde tolket rettspraksis, var nå opphavsretten begrenset til en periode, og etter denne ville verket falle i det fri.

source: <quote>The public domain.</quote> Before the case of <citetitle>Donaldson</citetitle> v. <citetitle>Beckett</citetitle>, there was no clear idea of a public domain in England. Before 1774, there was a strong argument that common law copyrights were perpetual. After 1774, the public domain was born. For the first time in Anglo-American history, the legal control over creative works expired, and the greatest works in English history&mdash;including those of Shakespeare, Bacon, Milton, Johnson, and Bunyan&mdash;were free of legal restraint.
fr: <quote>Le domaine public.</quote> Avant le procès <citetitle>Donaldson</citetitle> contre <citetitle>Beckett</citetitle>, il n'y avait pas de notion claire de domaine public en Angleterre. Avant 1774, l'idée dominante était que la loi commune sur le copyright était perpétuelle. Après 1774, le domaine public était né. Pour la première fois dans l'histoire anglo-américaine, le contrôle légal sur les créations expirait, et les plus grandes oeuvres de l'histoire anglaise, y compris celles de Shakespeare, Bacon, Milton, Johnson, et Bunyan, étaient libres de contraintes légales.
nb: <quote>Å falle i det fri.</quote> Før rettssaken <citetitle>Donaldson</citetitle> mot <citetitle>Beckett</citetitle> var det ingen klar oppfatning om hva å falle i det fri innebar. Før 1774 var det jo en allmenn oppfatning om at kopiretten var evigvarende. Men etter 1774 ble allemannseiet født. For første gang i angloamerikansk historie var den lovlige beskyttelsen av et verk utgått, og de største verk i engelsk historie &ndash; inkludert Shakespeare, Bacon, Milton, Johnson og Bunyan &ndash; var frie.

source: It is hard for us to imagine, but this decision by the House of Lords fueled an extraordinarily popular and political reaction. In Scotland, where most of the <quote>pirate publishers</quote> did their work, people celebrated the decision in the streets. As the <citetitle>Edinburgh Advertiser</citetitle> reported, <quote>No private cause has so much engrossed the attention of the public, and none has been tried before the House of Lords in the decision of which so many individuals were interested.</quote> <quote>Great rejoicing in Edinburgh upon victory over literary property: bonfires and illuminations.</quote><placeholder type="footnote" id="0"/>
fr: C'est difficile à imaginer pour nous, mais cette décision de la Chambre des Lords nourrit une réaction populaire et politique extraordinaire. En Écosse, où la plupart des <quote>éditeurs pirates</quote> effectuaient leur travail, les gens fêtèrent cette décision dans les rues. Comme le rapporta l' <citetitle>Edinburgh Advertiser</citetitle>, <quote>Aucune cause privée n'avait à ce point capté l'attention du public, et aucune cause n'avait été défendue devant la Chambre des Lords dont l'issue intéressait autant de gens.</quote> <quote>Grandes réjouissances à Edinburgh après la victoire sur la propriété littéraire&nbsp;: feux de joie et illuminations.</quote><placeholder type="footnote" id="0"/>
nb: Vi kan knapt forestille oss det, men denne avgjørelsen fra Overhuset fyrte opp under en svært populær og politisk reaksjon. I Skottland, hvor de fleste piratutgiverne hadde holdt til, ble avgjørelsen feiret i gatene. Som <citetitle>Edinburgh Advertiser</citetitle> skrev <quote>Ingen privatsak har noen gang fått slik oppmerksomhet fra folket, og ingen sak som har blitt prøvet i Overhuset har interessert så mange enkeltmennesker.</quote> <quote>Stor glede i Edinburgh etter seieren over litterær eiendom: bålbrenning og pynting med lys.</quote><placeholder type="footnote" id="0"/>

source: In London, however, at least among publishers, the reaction was equally strong in the opposite direction. The <citetitle>Morning Chronicle</citetitle> reported:
fr: A Londres, cependant, du moins parmi les éditeurs, la réaction fut aussi forte dans la direction opposée. Le <citetitle>Morning Chronicle</citetitle> rapporte&nbsp;:
nb: I London, i hvert fall blant utgiverne, var reaksjonen like sterk, men i motsatt retning. <citetitle>Morning Chronicle</citetitle> skrev:

source: By the above decision &hellip; near 200,000 pounds worth of what was honestly purchased at public sale, and which was yesterday thought property is now reduced to nothing. The Booksellers of London and Westminster, many of whom sold estates and houses to purchase Copy-right, are in a manner ruined, and those who after many years industry thought they had acquired a competency to provide for their families now find themselves without a shilling to devise to their successors.<placeholder type="footnote" id="0"/>
fr: Par la décision précédente... pour environ 200 000 livres de ce qui fut honnêtement acheté lors de ventes publiques, et qui était considéré hier comme de la propriété, est maintenant réduit à néant. Les libraires de Londres et de Westminster, qui pour beaucoup d'entre eux avaient vendu leurs biens et leurs maisons afin d'acheter des Copyrights, se retrouvent en quelque sorte ruinés, et ceux qui après plusieurs années de métier pensaient avoir acquis une compétence à offrir à leur famille se retrouvent sans un centime à offrir à leurs successeurs.<placeholder type="footnote" id="0"/>
nb: Gjennom denne avgjørelsen &hellip; er verdier til nesten 200 000 pund, som er blitt ærlig kjøpt gjennom allment salg, og som i går var eiendom, nå redusert til ingenting. Bokselgerne i London og Westminster, mange av dem har solgt hus og eiendom for å kjøpe kopirettigheter, er med ett ruinerte, og mange som gjennom mange år har opparbeidet kompetanse for å brødfø familien, sitter nå uten en shilling til sine.<placeholder type="footnote" id="0"/>

source: <quote>Ruined</quote> is a bit of an exaggeration. But it is not an exaggeration to say that the change was profound. The decision of the House of Lords meant that the booksellers could no longer control how culture in England would grow and develop. Culture in England was thereafter <emphasis>free</emphasis>. Not in the sense that copyrights would not be respected, for of course, for a limited time after a work was published, the bookseller had an exclusive right to control the publication of that book. And not in the sense that books could be stolen, for even after a copyright expired, you still had to buy the book from someone. But <emphasis>free</emphasis> in the sense that the culture and its growth would no longer be controlled by a small group of publishers. As every free market does, this free market of free culture would grow as the consumers and producers chose. English culture would develop as the many English readers chose to let it develop&mdash; chose in the books they bought and wrote; chose in the memes they repeated and endorsed. Chose in a <emphasis>competitive context</emphasis>, not a context in which the choices about what culture is available to people and how they get access to it are made by the few despite the wishes of the many.
fr: <quote>Ruinés</quote> est un peu exagéré. Mais il n'est pas exagéré de dire que le changement fut profond. La décision de la Chambre des Lords signifiait que les libraires ne pourraient plus contrôler la manière dont la culture se développerait en Angleterre. Désormais, la culture en Angleterre était <emphasis>libre</emphasis>. Non pas au sens où les droits d'auteur n'étaient pas respectés, car bien sûr, pour une durée limitée suivant la publication d'une oeuvre, le libraire avait le droit exclusif de contrôler la publication de ce livre. Et non pas au sens où les livres pouvaient être volés, car même après que le copyright avait expiré, il fallait toujours acheter le livre à quelqu'un. Mais <emphasis>libre</emphasis> en ce sens que la culture et sa croissance n'étaient plus contrôlés par un petit groupe d'éditeurs. Comme tout marché libre, ce marché libre de la culture libre croissait selon les choix des consommateurs et des producteurs. La culture anglaise se développait de la manière dont les lecteurs anglais choisissaient de la laisser se développer, à travers les livres qu'ils achetaient et écrivaient, et à travers les idées qu'ils répetaient et adoptaient. Ils choisissaient dans un <emphasis>cadre compétitif</emphasis>, et non pas dans un cadre où les choix concernant quelle culture est disponible, et de quelle manière on y accède, seraient faits par une minorité, à l'encontre des souhaits de la majorité.
nb: <quote>Ruinert</quote> er en overdrivelse. Men det er ingen overdrivelse å si at endringen var stor. Vedtaket fra Overhuset betydde at bokhandlerne ikke lenger kunne kontrollere hvordan kulturen i England ville vokse og utvikle seg. Kulturen i England var etter dette <emphasis>fri</emphasis>. Ikke i den betydning at kopiretten ble ignorert, for utgiverne hadde i en begrenset periode enerett over trykkingen. Og heller ikke i den betydningen at bøker kunne stjeles, for selv etter at boken var falt i det fri, så måtte den kjøpes. Men <emphasis>fri</emphasis> i betydningen at kulturen og dens vekst ikke lenger var kontrollert av en liten gruppe utgivere. Som alle frie markeder, ville dette markedet vokse og utvikle seg etter tilbud og etterspørsel. Den engelske kulturen ble nå formet slik flertallet av Englands lesere ville at det skulle formes &ndash; gjennom valget av hva de kjøpte og skrev, gjennom valget av memer (idéer) de gjentok og beundret. Valg i en <emphasis>konkurrerende sammenheng</emphasis>, ikke der hvor valgene var om hvilken kultur som skulle være tilgjengelig for folket, og hvor deres tilgang til den ble styrt av noen få, på tross av flertallets ønsker.

source: At least, this was the rule in a world where the Parliament is antimonopoly, resistant to the protectionist pleas of publishers. In a world where the Parliament is more pliant, free culture would be less protected.
fr: Du moins, c'était la règle dans un monde où le Parlement était opposé aux monopoles, et résistait aux plaidoyers protectionnistes des éditeurs. Dans un monde où le Parlement aurait été plus flexible, une culture libre aurait été moins protégée.
nb: Til sist, dette var en verden hvor Parlamentet var antimonopolistisk, og holdt stand mot utgivernes krav. I en verden hvor Parlamentet er lett å påvirke, vil den frie kultur være mindre beskyttet.

source: Chapter Seven: Recorders
fr: Enregistreurs
nb: Kapittel syv: Innspillerne

source: fair use and
nb: rimelig bruk og

source: documentary film
nb: dokumentarfilm

source: fair use
nb: rimelig bruk

source: in documentary film
nb: i dokumentarfilm

source: fair use of copyrighted material in
nb: rimelig bruk av opphavsrettsbeskyttet materiale i

source: <emphasis role='strong'>Jon Else</emphasis> is a filmmaker. He is best known for his documentaries and has been very successful in spreading his art. He is also a teacher, and as a teacher myself, I envy the loyalty and admiration that his students feel for him. (I met, by accident, two of his students at a dinner party. He was their god.)
fr: <emphasis role='strong'>Jon Else</emphasis> est un réalisateur. Il est surtout connu pour ses documentaires, et ses oeuvres ont eu beaucoup de succès. C'est aussi un enseignant, et en tant qu'enseignant moi-même, j'envie la loyauté et l'admiration que lui vouent ses étudiants. (J'ai rencontré, par hasard, deux de ses étudiants au cours d'un dîner. Ils le considéraient comme un dieu.)
nb: <emphasis role='strong'>Jon Else</emphasis> er en filmskaper. Han er mest kjent for sine dokumentarer, og har på ypperlig vis klart å spre sin kunst. Han er også en lærer, som meg selv, og jeg misunner ham den lojaliteten og beundringen hans studenter har for ham. (Ved et tilfelle møtte jeg to av hans studenter i et middagsselskap, og han var deres Gud.)
