Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Yuko Noguchi helped me to understand the laws of Japan as well as its culture. I am thankful to her, and to the many in Japan who helped me prepare this book: Joi Ito, Takayuki Matsutani, Naoto Misaki, Michihiro Sasaki, Hiromichi Tanaka, Hiroo Yamagata, and Yoshihiro Yonezawa. I am thankful as well as to Professor Nobuhiro Nakayama, and the Tokyo University Business Law Center, for giving me the chance to spend time in Japan, and to Tadashi Shiraishi and Kiyokazu Yamagami for their generous help while I was there.
fr: Yuko m’a aidé à comprendre les lois et la culture de son pays. Je la remercie, ainsi que tous ceux, au Japon, qui m’ont aidé à préparer ce livre&nbsp;: Joi Ito, Takayuki Matsutani, Naoto Misaki, Michihiro Sasaki, Hiromichi Tanaka, Hiroo Yamagata et Yoshihiro Yonezawa. Je remercie aussi le professeur Nobuhiro Nakayama et le Tokyo University Business Law Center, pour m’avoir donné la chance de passer du temps au Japon, à Tadashi Shiraishi et Kiyokazu Yamagami pour leur aide généreuse lorsque j’y étais.
nb: Yuko Noguchi hjalp meg å forstå lovene i Japan, så vel som Japans kultur. Jeg er henne takknemlig, og til de mange andre i Japan som hjalp meg med forundersøkelsene til denne boken: Joi Ito, Takayuki Matsutani, Naoto Misaki, Michihiro Sasaki, Hiromichi Tanaka, Hiroo Yamagata og Yoshihiro Yonezawa. Jeg er også takknemlig overfor professor Nobuhiro Nakayama og Tokyo University Business Law Center, som ga meg muligheten til å bruke tid i Japan, og Tadashi Shiraishi og Kiyokazu Yamagami for deres generøse hjelp mens jeg var der.

source: These are the traditional sorts of help that academics regularly draw upon. But in addition to them, the Internet has made it possible to receive advice and correction from many whom I have never even met. Among those who have responded with extremely helpful advice to requests on my blog about the book are Dr. Mohammad Al-Ubaydli, David Gerstein, and Peter DiMauro, as well as a long list of those who had specific ideas about ways to develop my argument. They included Richard Bondi, Steven Cherry, David Coe, Nik Cubrilovic, Bob Devine, Charles Eicher, Thomas Guida, Elihu M. Gerson, Jeremy Hunsinger, Vaughn Iverson, John Karabaic, Jeff Keltner, James Lindenschmidt, K. L. Mann, Mark Manning, Nora McCauley, Jeffrey McHugh, Evan McMullen, Fred Norton, John Pormann, Pedro A. D. Rezende, Shabbir Safdar, Saul Schleimer, Clay Shirky, Adam Shostack, Kragen Sitaker, Chris Smith, Bruce Steinberg, Andrzej Jan Taramina, Sean Walsh, Matt Wasserman, Miljenko Williams, <quote>Wink,</quote> Roger Wood, <quote>Ximmbo da Jazz,</quote> and Richard Yanco. (I apologize if I have missed anyone; with computers come glitches, and a crash of my e-mail system meant I lost a bunch of great replies.)
fr: Il y a les sortes traditionnelles d’aides sur lesquelles les universitaires s’appuient régulièrement. Mais en addition à celles-ci, Internet a rendu possible la réception de conseils et de corrections de nombreuses personnes que je n’ai même jamais rencontrées. Parmi celles qui ont répondu avec un conseil extrèmement utile aux requètes sur mon blog à propos du livre figurent Dr. Mohammad Al-Ubaydli, David Gerstein et Peter DiMauro, de même qu’une longue liste de ceux qui ont eu des idées spécifiques sur des manières de développer mon argumentation. Parmi eux figuraient Richard Bondi, Steven Cherry, David Coe, Nik Cubrilovic, Bob Devine, Charles Eicher, Thomas Guida, Elihu M. Gerson, Jeremy Hunsinger, Vaughn Iverson, John Karabaic, Jeff Keltner, James Lindenschmidt, K. L. Mann, Mark Manning, Nora McCauley, Jeffrey McHugh, Evan McMullen, Fred Norton, John Pormann, Pedro A. D. Rezende, Shabbir Safdar, Saul Schleimer, Clay Shirky, Adam Shostack, Kragen Sitaker, Chris Smith, Bruce Steinberg, Andrzej Jan Taramina, Sean Walsh, Matt Wasserman, Miljenko Williams, <quote>Wink,</quote> Roger Wood, <quote>Ximmbo da Jazz</quote> et Richard Yanco. (Je m’excuse si j’ai oublié quelqu’un&nbsp;; avec les ordinateurs viennent les erreurs, et un plantage de mon système de courriels a signifié pour moi la perte d’un tas de bonnes réponses.)
nb: Dette er de tradisjonelle former for hjelp som akademikere regelmessig trekker på. Men i tillegg til dem, har Internett gjort det mulig å motta råd og korrigering fra mange som jeg har aldri møtt. Blant de som har svart med svært nyttige råd etter forespørsler om boken på bloggen min er Dr. Muhammed Al-Ubaydli, David Gerstein og Peter Dimauro, i tillegg en lang liste med dem som hadde spesifikke idéer om måter å utvikle mine argumenter på. De inkluderte Richard Bondi, Steven Cherry, David Coe, Nik Cubrilovic, Bob Devine, Charles Eicher, Thomas Guida, Elihu M. Gerson, Jeremy Hunsinger, Vaughn Iverson, John Karabaic, Jeff Keltner, James Lindenschmidt, K. L. Mann, Mark Manning, Nora McCauley, Jeffrey McHugh, Evan McMullen, Fred Norton, John Pormann, Pedro A. D. Rezende, Shabbir Safdar, Saul Schleimer, Clay Shirky, Adam Shostack, Kragen Sitaker, Chris Smith, Bruce Steinberg, Andrzej Jan Taramina, Sean Walsh, Matt Wasserman, Miljenko Williams, <quote>Wink,</quote> Roger Wood, <quote>Ximmbo da Jazz,</quote> og Richard Yanco. (jeg beklager hvis jeg gikk glipp av noen, med datamaskiner kommer feil, og en krasj i e-postsystemet mitt gjorde at jeg mistet en haug med flotte svar.)

source: Richard Stallman and Michael Carroll each read the whole book in draft, and each provided extremely helpful correction and advice. Michael helped me to see more clearly the significance of the regulation of derivitive works. And Richard corrected an embarrassingly large number of errors. While my work is in part inspired by Stallman's, he does not agree with me in important places throughout this book.
fr: Richard Stallman et Michael Carroll ont tous deux lu le livre entier à l’état de brouillon, et chacun a fourni des corrections et des avis extrèmement utiles. Michael m’a aidé à voir plus clairement l’importance de la régulation des œuvres dérivées. Et Richard a corrigé un nombre d’erreurs honteusement élevé. Bien que mon œuvre soit en partie inspirée de celle de Stallman, il n’est pas d’accord avec moi en des endroits importants tout au long de ce livre.
nb: Richard Stallman og Michael Carroll har begge lest utkast til hele boken, og hver av dem har bidratt med svært nyttige korreksjoner og råd. Michael hjalp meg å se mer tydelig betydningen av regulering for avledede verk. Og Richard korrigerte en pinlig stor mengde feil. Selv om mitt arbeid er delvis inspirert av Stallmans, er han ikke enig med meg på vesentlige steder i denne boken.

source: Finally, and forever, I am thankful to Bettina, who has always insisted that there would be unending happiness away from these battles, and who has always been right. This slow learner is, as ever, grateful for her perpetual patience and love.
fr: Pour finir, et pour toujours, je suis reconnaissant envers Bettina, qui a toujours insisté pour qu’il y ait un bonheur sans fin loin de ces batailles, et qui a toujours eu raison. Cet homme qui apprend lentement est, comme toujours, reconnaissant pour sa perpétuelle patience et amour.
nb: Til slutt, og for evig, er jeg Bettina takknemlig, som alltid har insistert på at det ville være endeløs lykke borte fra disse kampene, og som alltid har hatt rett. Denne trege eleven er som alltid takknemlig for hennes evigvarende tålmodighet og kjærlighet.

source: freeculture-about-edition.xml
nb: freeculture-about-edition-nb.xml

source: Free culture: How big media uses technology and the law to lock down culture and control creativity / Lawrence Lessig.
nb: Fri kultur: Hvordan store medieaktører bruker teknologi og rettsvesenet til å begrense kulturen og kontrollere kreativiteten / Lawrence Lessig.

source: Copyright &copy; 2004 Lawrence Lessig. Some rights reserved.
nb: Opphavsrettbeskyttet &copy; 2004 Lawrence Lessig. Noen rettigheter forbeholdt.

source: Published in English and Norwegian Bokmål 2015 by Petter Reinholdtsen with help from many volunteers. Typeset with <ulink url="http://dblatex.sourceforge.net">dblatex</ulink> using the font Crimson Text.
nb: Publisert på engelsk og bokmål 2015 av Petter Reinholdtsen med hjelp fra mange frivillige. Typesatt ved hjelp av <ulink url="http://dblatex.sourceforge.net">dblatex</ulink> med skriftsnittet Crimson Text.

source: First published 2004 by The Penguin Press.
nb: Første gang publisert 2004 av The Penguin Press.

source: Excerpt from an editorial titled <quote>The Coming of Copyright Perpetuity,</quote> <citetitle>The New York Times</citetitle>, January 16, 2003. Copyright &copy; 2003 by The New York Times Co. Reprinted with permission.
nb: Utdrag fra lederartikkel <quote>The Coming of Copyright Perpetuity,</quote> <citetitle>The New York Times</citetitle>, 16. januar 2003. Opphavsrettsbeskyttet &copy; 2003 The New York Times Co. Gjengitt med tillatelse.

source: Cartoon in figure <xref xrefstyle="template:%n" linkend="fig-1711-vcr-handgun-cartoonfig"/> by Paul Conrad, copyright Tribune Media Services, Inc. All rights reserved. Reprinted with permission.
nb: Vitsetegningen i figur <xref xrefstyle="template:%n" linkend="fig-1711-vcr-handgun-cartoonfig"/> er laget av Paul Conrad. Opphavsretten tilhører Tribune Media Services, Inc. Alle rettigheter forbeholdt. Gjengitt med tillatelse.

source: Diagram in figure <xref xrefstyle="template:%n" linkend="fig-1761-pattern-modern-media-ownership"/> courtesy of the office of FCC Commissioner, Michael J. Copps.
nb: Diagrammet i figur <xref xrefstyle="template:%n" linkend="fig-1761-pattern-modern-media-ownership"/> kommer fra kontoret til FCC-kommisjonæren, Michael J. Copps.

source: Cover created by Petter Reinholdtsen using inkscape.
nb: Omslag er laget av Petter Reinholdtsen ved hjelp av inkscape.

source: The quotes on the cover came from <ulink url="http://free-culture.cc/jacket/"/>.
nb: Sitatene på omslaget ble hentet fra <ulink url="http://free-culture.cc/jacket/"/>.

source: Portrait on the cover was created 2013 by ActuaLitté and licensed under a Creative Commons Attribution-ShareAlike 2.0 license. It was downloaded from <ulink url="https://commons.wikimedia.org/wiki/File%3ALawrence_Lessig_(11014343366)_(cropped).jpg"/>.
nb: Portrettet på omslaget ble laget i 2013 av ActuaLitté og lisensiert med en Creative Commons Attribution-ShareAlike 2.0-lisens. Det ble lastet ned fra <ulink url="https://commons.wikimedia.org/wiki/File%3ALawrence_Lessig_(11014343366)_(cropped).jpg"/>.

source: Classifications:
nb: Klassifiseringer:

source: (US Library of Congress) KF2979.L47 2004
nb: (USAs kongressbibliotek) KF2979.L47 2004

source: Thomas Gramstad Forlag donated the ISBN numbers.
nb: Thomas Gramstad Forlag har donert ISBN-numrene.

source: Printing was sponsed by NUUG Foundation, <ulink url="http://www.nuugfoundation.no/"/>.
nb: Trykking ble sponset av NUUG Foundation, <ulink url="http://www.nuugfoundation.no/"/>.

source: Includes index.
nb: Inkluderer register.

source: The Docbook source is available from <ulink url="https://github.com/petterreinholdtsen/free-culture-lessig"/>. Please report any issues with the book there.
nb: Docbook-kildekoden er tilgjengelig fra <ulink url="https://github.com/petterreinholdtsen/free-culture-lessig"/>. Rapporter ethvert problem med boken dit.

source: This book is a proof reading draft. Please visit the github URL above to get the latest version.
nb: Denne boken er et korrekturlesingsutkast. Besøk github-URLen nevnt over for å få tak i siste utgave.

source: US Trade edition from lulu.com
nb: US Trade-utgave fra lulu.com

source: <quote><citetitle>Free Culture</citetitle> is an entertaining and important look at the past and future of the cold war between the media industry and new technologies.</quote> &mdash; <emphasis>Marc Andreessen, cofounder of Netscape</emphasis>
nb: <quote><citetitle>Fri kultur</citetitle> er en underholdende og viktig titt på fortid og fremtid for den kalde krigen mellom mediaindustrien og nye teknologier.</quote> &ndash; <emphasis>Marc Andreessen, medstifter av Netscape</emphasis>

source: <quote><citetitle>Free Culture</citetitle> goes beyond illuminating the catastrophe to our culture of increasing regulation to show examples of how we can make a different future. These new-style heroes and examples are rooted in the traditions of the founding fathers in ways that seem obvious after reading this book. Recommended reading to those trying to unravel the shrill hype around <quote>intellectual property.</quote></quote> &mdash; <emphasis>Brewster Kahle, founder of the Internet Archive</emphasis>
nb: <quote><citetitle>Fri kultur</citetitle> går videre fra å sette fokus på katastrofen økende regulering er for kulturen vår, og viser eksempler på hvordan vi kan skape en annerledes fremtid. Denne nye typen helter og eksempler er fundert i tradisjonen til grunnlovsforfatterne på en måte som virker opplagt etter at en har lest denne boka. Anbefales lest av dem som forsøker å se forbi de høylydte overdrivelsene som omgir <quote>intellektuell eiendom.</quote></quote> &ndash; <emphasis>Brewster Kahle, stifter av Internett-arkivet</emphasis>

source: <quote>America needs a national conversation about the way in which so-called <quote>intellectual property rights</quote> have come to dominate the rights of scholars, researchers, and everyday citizens. A copyright cartel, bidding for absolute control over digital worlds, music, and movies, now has a veto over technological innovation and has halted most contributions to the public domain from which so many have benefited. The patent system has spun out of control, giving enormous power to entrenched interests, and even trademarks are being misused. Lawrence Lessig's latest book is essential reading for anyone who want to join this conversation. He explains how technology and the law are robbing us of the public domain; but for all his educated pessimism, Professor Lessig offers some solutions, too, because he recognizes that technology can be the catalyst for freedom. If you care about the future of innovation, read this book.</quote> &mdash; <emphasis>Dan Gillmor, author of <citetitle>We the media</citetitle>, an book on the collision of media and technology</emphasis>
nb: <quote>USA trenger en nasjonal diskusjon om hvordan det som kalles <quote>intellektuelle eiendomsretter</quote> har endt opp med å dominere rettighetene til akademikere, forskere og helt vanlige borgere. Et opphavsrettskartell, som ønsker total kontroll over de digitale verdener, musikk og filmer, har nå vetorett over teknologiske nyvinninger, og har stoppet de fleste bidragene til allemannseiet som så mange har hatt nytte av. Patentsystemet har kommet ut av kontroll, og gir enorm makt til de interesser som har befestet seg. Selv varemerker blir misbrukt. Lawrence Lessigs siste bok bør leses av alle som ønsker å delta i denne diskusjonen. Han forklarer hvordan teknologi og rettsvesenet raner allemannseiet fra oss. Men på tross av sin godt funderte pessimisme tilbyr professor Lessig også noen løsninger, da han forstår at teknologi også kan være en katalysator for frihet. Hvis du bryr deg om fremtiden til nyskapning, les denne boken.</quote> &ndash; <emphasis>Dan Gillmor, forfatter av <citetitle>We the media</citetitle>, en bok om sammenstøtet mellom media og teknologi</emphasis>

source: <city>Oslo</city>
fr: <city>Valence</city>

source: The USA is lesterland: The nature of congressional corruption (2014)
fr: The USA is lesterland&nbsp;: The nature of congressional corruption (2014)

source: Republic, lost: How money corrupts Congress - and a plan to stop it (2011)
fr: Republic, lost&nbsp;: How money corrupts Congress - and a plan to stop it (2011)

source: Remix: Making art and commerce thrive in the hybrid economy (2008)
fr: Remix&nbsp;: Making art and commerce thrive in the hybrid economy (2008)

source: Code: Version 2.0 (2006)
fr: Code&nbsp;: Version 2.0 (2006)

source: The Future of Ideas: The Fate of the Commons in a Connected World (2001)
fr: The Future of Ideas&nbsp;: The Fate of the Commons in a Connected World (2001)

source: Code: And Other Laws of Cyberspace (1999)
fr: Code&nbsp;: And Other Laws of Cyberspace (1999)

source: St. George Tucker, <citetitle>Blackstone's Commentaries</citetitle> 3 (South Hackensack, N.J.: Rothman Reprints, 1969), 18.
fr: St. George Tucker,<citetitle>Blackstone’s Commentaries</citetitle> 3 (South Hackensack, N.J.&nbsp;: Rothman Reprints, 1969), 18.

source: Lawrence Lessing, <citetitle>Man of High Fidelity: Edwin Howard Armstrong</citetitle> (Philadelphia: J. B. Lipincott Company, 1956), 209.
fr: Lawrence Lessing, <citetitle>Man of High Fidelity: Edwin Howard Armstrong</citetitle> (Philadelphia&nbsp;: J. B. Lipincott Company, 1956), 209.

source: Neil W. Netanel, <quote>Copyright and a Democratic Civil Society,</quote> <citetitle>Yale Law Journal</citetitle> 106 (1996): 283. <placeholder type="indexterm" id="0"/>
fr: Neil W. Netanel, <quote>Copyright and a Democratic Civil Society</quote>, <citetitle> Yale Law Journal</citetitle> 106 (1996)&nbsp;: 283. <placeholder type="indexterm" id="0"/>

source: <citetitle>Bach</citetitle> v. <citetitle>Longman</citetitle>, 98 Eng. Rep. 1274 (1777) (Mansfield).
fr: <citetitle>Bach</citetitle> vs. <citetitle>Longman</citetitle>, 98 Eng. Rep. 1274 (1777) (Mansfield).

source: Leonard Maltin, <citetitle>Of Mice and Magic: A History of American Animated Cartoons</citetitle> (New York: Penguin Books, 1987), 34&ndash;35.
fr: Leonard Maltin, <citetitle>Of Mice and Magic&nbsp;: A History of American Animated Cartoons</citetitle> (New York&nbsp;: Penguin Books, 1987), 34-35.

source: Reese V. Jenkins, <citetitle>Images and Enterprise</citetitle> (Baltimore: Johns Hopkins University Press, 1975), 112.
fr: Reese V. Jenkins, <citetitle>Images and Enterprise</citetitle> (Baltimore&nbsp;: Johns Hopkins University Press, 1975), 112.

source: <placeholder type="indexterm" id="0"/> Brian Coe, <citetitle>The Birth of Photography</citetitle> (New York: Taplinger Publishing, 1977), 53.
fr: <placeholder type="indexterm" id="0"/> Brian Coe, <citetitle>The Birth of Photography</citetitle> (New York&nbsp;: Taplinger Publishing, 1977), 53.

source: Just Think!
fr: Just Think&nbsp;!

source: Cass Sunstein, <citetitle>Republic.com</citetitle> (Princeton: Princeton University Press, 2001), 65&ndash;80, 175, 182, 183, 192.
fr: Cass Sunstein, <citetitle>Republic.com</citetitle> (Princeton&nbsp;: Princeton University Press, 2001), 65-80, 175, 182, 183, 192.

source: Film
fr: Cinéma

source: U.S. Congress, <citetitle>Copyright and Home Copying</citetitle>, 4.
fr: Congrès américain, <citetitle>Copyright and Home Copying</citetitle>, 4.

source: John Schwartz, <quote>New Economy: The Attack on Peer-to-Peer Software Echoes Past Efforts,</quote> <citetitle>New York Times</citetitle>, 22 September 2003, C3.
fr: John Schwartz, <quote>New Economy&nbsp;: The Attack on Peer-to-Peer Software Echoes Past Efforts</quote>, <citetitle>New York Times</citetitle>, 22 septembre 2003, C3.

source: Lyman Ray Patterson, <citetitle>Copyright in Historical Perspective</citetitle> (Nashville: Vanderbilt University Press, 1968), 151&ndash;52.
fr: Lyman Ray Patterson,<citetitle> Copyright in Historical Perspective</citetitle> (Nashville&nbsp;: Vanderbilt University Press, 1968), 151-52.

source: Philip Wittenberg, <citetitle>The Protection and Marketing of Literary Property</citetitle> (New York: J. Messner, Inc., 1937), 31.
fr: Philip Wittenberg,<citetitle> The Protection and Marketing of Literary Property</citetitle> (New York&nbsp;: J. Messner, Inc., 1937), 31.

source: Mark Rose, <citetitle>Authors and Owners</citetitle> (Cambridge: Harvard University Press, 1993), 92. <placeholder type="indexterm" id="0"/>
fr: Mark Rose, <citetitle>Authors and Owners</citetitle> (Cambridge&nbsp;: Harvard University Press, 1993), 92. <placeholder type="indexterm" id="0"/>

source: Howard B. Abrams, <quote>The Historic Foundation of American Copyright Law: Exploding the Myth of Common Law Copyright,</quote> <citetitle>Wayne Law Review</citetitle> 29 (1983): 1152.
fr: Howard B. Abrams, <quote>The Historic Foundation of American Copyright Law&nbsp;: Exploding the Myth of Common Law Copyright,</quote><citetitle> Wayne Law Review</citetitle> 29 (1983)&nbsp;: 1152.

source: Doug Herrick, <quote>Toward a National Film Collection: Motion Pictures at the Library of Congress,</quote> <citetitle>Film Library Quarterly</citetitle> 13 nos. 2&ndash;3 (1980): 5; Anthony Slide, <citetitle>Nitrate Won't Wait: A History of Film Preservation in the United States</citetitle> (Jefferson, N.C.: McFarland &amp; Co., 1992), 36.
fr: Doug Herrick, <quote>Toward a National Film Collection&nbsp;: Motion Pictures at the Library of Congress,</quote><citetitle> Film Library Quarterly</citetitle> 13 nos. 2-3 (1980)&nbsp;: 5&nbsp;; Anthony Slide,<citetitle> Nitrate Won't Wait&nbsp;: A History of Film Preservation in the United States</citetitle> ( Jefferson, N.C.&nbsp;: McFarland &amp; Co., 1992), 36.

source: Fred Warshofsky, <citetitle>The Patent Wars</citetitle> (New York: Wiley, 1994), 170&ndash;71.
fr: Fred Warshofsky,<citetitle> The Patent Wars</citetitle> (New York&nbsp;: Wiley, 1994), 170-71.

source: James Fallows, <quote>The Age of Murdoch,</quote> <citetitle>Atlantic Monthly</citetitle> (September 2003): 89. <placeholder type="indexterm" id="0"/>
fr: James Fallows, <quote>The Age of Murdoch</quote>, <citetitle>Atlantic Monthly</citetitle> (septembre 2003)&nbsp;: 89. <placeholder type="indexterm" id="0"/>

source: GartnerG2, 26&ndash;27.
fr: GartnerG2, 26-27.

source: Jessica Litman, <citetitle>Digital Copyright</citetitle> (Amherst, N.Y.: Prometheus Books, 2001). <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
fr: Jessica Litman, <citetitle> Digital Copyright</citetitle> (Amherst, N.Y.&nbsp;: Prometheus Books, 2001). <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: Alex Pham, <quote>The Labels Strike Back: N.Y. Girl Settles RIAA Case,</quote> <citetitle>Los Angeles Times</citetitle>, 10 September 2003, Business.
fr: Alex Pham, <quote>The Labels Strike Back&nbsp;: N.Y. Girl Settles RIAA Case,</quote><citetitle> Los Angeles Times,</citetitle> 10 September 2003, Business.

source: Benjamin Kaplan, <citetitle>An Unhurried View of Copyright</citetitle> (New York: Columbia University Press, 1967), 32.
fr: Benjamin Kaplan, <citetitle>An Unhurried View of Copyright</citetitle> (New York&nbsp;: Columbia University Press, 1967), 32.

source: Paul Goldstein, <citetitle>Copyright's Highway: From Gutenberg to the Celestial Jukebox</citetitle> (Stanford: Stanford University Press, 2003), 187&ndash;216. <placeholder type="indexterm" id="0"/>
fr: Paul Goldstein, <citetitle>Copyright’s Highway&nbsp;: From Gutenberg to the Celestial Jukebox</citetitle> (Stanford&nbsp;: Stanford University Press, 2003), 187-216. <placeholder type="indexterm" id="0"/>

source: Lawrence Lessig, <quote>Copyright's First Amendment</quote> (Melville B. Nimmer Memorial Lecture), <citetitle>UCLA Law Review</citetitle> 48 (2001): 1057, 1069&ndash;70.
fr: Lawrence Lessig, <quote>Copyright’s First Amendment</quote> (Melville B. Nimmer Memorial Lecture), <citetitle>UCLA Law Review</citetitle> 48 (2001)&nbsp;: 1057, 1069-70.
