Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: <quote>So you're saying it would be worth it for us to pay more than $1,000,000 in campaign contributions if we were confident those contributions would assure that the bill was passed?</quote>
fr: <quote>Donc vous dites que cela vaudrait le coup pour nous de payer plus de 1.000.000 de dollars en contributions de campagne si nous étions sûrs que ces contributions assureraient que cette loi soit votée&nbsp;?</quote>
nb: <quote>Så du sier at det vil være verdt det for oss å betale mer enn 1&nbsp;000&nbsp;000 dollar i valgkampbidrag hvis vi var trygge på at disse bidragene ville sikre at loven ble vedtatt?</quote>

source: <quote>Absolutely,</quote> the adviser responds. <quote>It is worth it to you to contribute up to the <quote>present value</quote> of the income you expect from these copyrights. Which for us means over $1,000,000.</quote>
fr: <quote>Absolument</quote>, répond le conseiller. <quote>Elle vaut le coup pour vous de contribuer jusqu'à la <quote>valeur actualisée</quote> du revenu que vous attendez de ces copyrights. Ce qui pour nous signifie plus de un million de dollars.</quote>
nb: <quote>Absolutt,</quote> svarer rådgiveren. <quote>Det er verdt det hvis du bidrar med opp til dagens verdi av inntektene du forventer fra disse opphavsrettene. Hvilket for oss betyr over 1&nbsp;000&nbsp;000 dollar.</quote>

source: You quickly get the point&mdash;you as the member of the board and, I trust, you the reader. Each time copyrights are about to expire, every beneficiary in the position of the Robert Frost estate faces the same choice: If they can contribute to get a law passed to extend copyrights, they will benefit greatly from that extension. And so each time copyrights are about to expire, there is a massive amount of lobbying to get the copyright term extended.
fr: Vous voyez rapidement l'idée&mdash;vous, en tant que membre du comité et, j'ai confiance, vous le lecteur. Chaque fois que les copyrights sont sur le point d'expirer, tout bénéficiaire dans la position des héritiers de Robert Frost est face au même choix&nbsp;: si ils peuvent contribuer à obtenir une loi qui étend le copyright, ils bénéficieront grandement de cette extension. Et donc à chaque fois que les copyright sont sur le point d'expirer, il y a une quantité massive de lobbying pour continuer à étendre la durée du copyright.
nb: Du tar raskt poenget &ndash; du som styremedlem samt, regner jeg med, du som leser. Hver gang opphavsretten holder på å løpe ut, har hver eneste mottaker i samme posisjon som arvingene etter Robert Frost det samme valget: Hvis de bidrar til å få en lov vedtatt som utvider opphavsretten, så vil de ha stor nytte av den utvidelsen. Så hver eneste gang opphavsretten er i ferd med å løpe ut, så er det en massiv lobbyvirksomhet for å få opphavsrettsvernetiden utvidet.

source: Thus a congressional perpetual motion machine: So long as legislation can be bought (albeit indirectly), there will be all the incentive in the world to buy further extensions of copyright.
fr: D'où une machine à mouvement perpétuel en direction du congrès&nbsp;: aussi longtemps que la législation peut être achetée (bien qu'indirectement), il y aura une motivation dans le monde à acheter davantage d'extensions de copyright
nb: Dermed har vi en kongressbasert evighetsmaskin: Så lenge lovgiving kan kjøpes (riktignok indirekte), så vil det være alle incentiver i verden for å kjøpe ytterligere utvidelser av opphavsretten.

source: Associated Press, <quote>Disney Lobbying for Copyright Extension No Mickey Mouse Effort; Congress OKs Bill Granting Creators 20 More Years,</quote> <citetitle>Chicago Tribune</citetitle>, 17 October 1998, 22.
fr: Associated Press, <quote>Disney Lobbying for Copyright Extension No Mickey Mouse Effort&nbsp;; Congress OKs Bill Granting Creators 20 More Years,</quote><citetitle> Chicago Tribune,</citetitle> 17 October 1998, 22.
nb: Associated Press, <quote>Disney Lobbying for Copyright Extension No Mickey Mouse Effort; Congress OKs Bill Granting Creators 20 More Years,</quote> <citetitle>Chicago Tribune</citetitle>, 17. oktober 1998, 22.

source: See Nick Brown, <quote>Fair Use No More?: Copyright in the Information Age,</quote> available at <ulink url="http://free-culture.cc/notes/">link #49</ulink>.
fr: See Nick Brown, <quote>Fair Use No More&nbsp;?&nbsp;: Copyright in the Information Age,</quote> available at <ulink url="http://free- culture.cc/notes/">lien #49</ulink>.
nb: Se Nick Brown, <quote>Fair Use No More?: Copyright in the Information Age,</quote> tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #49</ulink>.

source: Alan K. Ota, <quote>Disney in Washington: The Mouse That Roars,</quote> <citetitle>Congressional Quarterly This Week</citetitle>, 8 August 1990, available at <ulink url="http://free-culture.cc/notes/">link #50</ulink>.
fr: Alan K. Ota, <quote>Disney in Washington&nbsp;: The Mouse That Roars,</quote><citetitle> Congressional Quarterly This Week,</citetitle> 8 August 1990, available at <ulink url="http://free-culture.cc/notes/">lien #50</ulink>.
nb: Alan K. Ota, <quote>Disney in Washington: The Mouse That Roars,</quote> <citetitle>Congressional Quarterly This Week</citetitle>, 8. august 1990, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #50</ulink>.

source: In the lobbying that led to the passage of the Sonny Bono Copyright Term Extension Act, this <quote>theory</quote> about incentives was proved real. Ten of the thirteen original sponsors of the act in the House received the maximum contribution from Disney's political action committee; in the Senate, eight of the twelve sponsors received contributions.<placeholder type="footnote" id="0"/> The RIAA and the MPAA are estimated to have spent over $1.5 million lobbying in the 1998 election cycle. They paid out more than $200,000 in campaign contributions.<placeholder type="footnote" id="1"/> Disney is estimated to have contributed more than $800,000 to reelection campaigns in the cycle.<placeholder type="footnote" id="2"/>
fr: Dans le lobbying qui a mené au vote du Sonny Bono Copyright Term Extension Act, cette <quote>théorie</quote> sur les motivations a été avérée. Dix des trente représentants ayant soutenu la loi à la Chambre ont reçu la contribution maximale du comité d'action politique de Disney&nbsp;; au sénat, huit des douze représentants ont reçu des contributions.<placeholder type="footnote" id="0"/>. On estime que la RIAA et la MPAA ont dépensé plus de 1,5 million de dollars en lobbying dans le cycle électoral de 1998. Ils ont payé plus de 200.000 dollars dans des contributions de campagne.<placeholder type="footnote" id="1"/> On estime que Disney a contribué pour plus de 800.000 dollars aux campagnes de réélection dans le cycle de 1998<placeholder type="footnote" id="2"/>.
nb: I lobbyvirksomheten som førte til at Sonny Bono utvidelse av Loven om vernetiden for opphavsrett ble vedtatt, ble denne <quote>teorien</quote> om incentiver bevist å være riktig. Ti av de tretten originale sponsorene til loven i Overhuset mottok maksimale bidrag fra Disneys politiske handlingskomite. I Senatet mottok åtte av de tolv sponsorene bidrag.<placeholder type="footnote" id="0"/> RIAA og MPAA er estimert å ha brukt mer enn 1,5 millioner dollar til lobbyvirksomhet i 1998-valgperioden. De betalte ut mer enn 200&nbsp;000 dollar i kampanjebidrag.<placeholder type="footnote" id="1"/> Disney er estimert å ha bidratt med mer enn 800&nbsp;000 dollar i gjenvelgelseskampanjer den perioden.<placeholder type="footnote" id="2"/>

source: <emphasis role='strong'>Constitutional law</emphasis> is not oblivious to the obvious. Or at least, it need not be. So when I was considering Eldred's complaint, this reality about the never-ending incentives to increase the copyright term was central to my thinking. In my view, a pragmatic court committed to interpreting and applying the Constitution of our framers would see that if Congress has the power to extend existing terms, then there would be no effective constitutional requirement that terms be <quote>limited.</quote> If they could extend it once, they would extend it again and again and again.
fr: <emphasis role='strong'>La loi constitutionnelle</emphasis> n'oublie pas les choses évidentes. Ou au moins, elle n'en a pas besoin. Donc quand j'examinais la plainte d'Eldred, cette réalité à propos des motivations sans fin pour augmenter la durée du copyright était centrale à ma pensée. De mon point de vue, un tribunal pragmatique engagé à interpréter et appliquer la Constitution de nos concepteurs verrait que si le Congrès a le pouvoir d'étendre les durées existantes, alors il n'y aurait aucune exigence constitutionnelle effective que les termes soient <quote>limités</quote>. Si ils pouvaient l'étendre une fois, ils pourraient l'étendre encore et encore et encore.
nb: <emphasis role='strong'>Forfatningsrett</emphasis> er ikke uvitende om det åpenbare. Eller det trenger ikke være det. Så da jeg vurderte klagen fra Eldred, så var denne virkeligheten om de ubegrensede incentivene for å øke opphavsrettsvernetiden sentral i min tenking. Etter min mening ville en pragmatisk domstol som var forpliktet til å tolke og anvende Grunnloven gitt av vår grunnlovsforsamling, se at hvis Kongressen hadde myndighet til å utvide eksisterende vernetid, så ville det ikke være noe grunnlovsmessig krav om at vernetiden skulle være <quote>begrenset.</quote> Hvis de kunne utvide den én gang, så kunne de utvide den igjen og igjen og igjen.

source: It was also my judgment that <emphasis>this</emphasis> Supreme Court would not allow Congress to extend existing terms. As anyone close to the Supreme Court's work knows, this Court has increasingly restricted the power of Congress when it has viewed Congress's actions as exceeding the power granted to it by the Constitution. Among constitutional scholars, the most famous example of this trend was the Supreme Court's decision in 1995 to strike down a law that banned the possession of guns near schools.
fr: C'était également mon jugement que <emphasis>cette</emphasis> Cour Suprême ne permettrait pas au Congrès d'étendre la durée existantes. Comme le sait toute personne proche de la Cour Suprême, cette Cour a de plus en plus restreint le pouvoir du Congrès quand elle a vu que les actions du Congrès excédaient le pouvoir accordé par la Constitution. Parmi les savants constitutionnel, l'exemple le plus célèbre de cette tendance était la décision de la Cour Suprême en 1995 de faire tomber une loi de 1995 qui interdisait la possession d'armes près des écoles.
nb: Det var også min vurdering at <emphasis>denne</emphasis> Høyesteretten ikke ville tillate Kongressen å utvide den eksisterende vernetiden. Som alle som kjenner Høyesteretts arbeid vet, har denne domstolen i stadig større grad begrenset makten til Kongressen når den har vurdert at Kongressens vedtak går ut over myndigheten tildelt dem i Grunnloven. Blant grunnlovsforskere var det mest berømte eksemplet på denne trenden avgjørelsen fra Høyesterett i 1995 om å slå ned på en lov som forbød besittelse av våpen nær skoler.

source: commerce, interstate
nb: handel, mellomstatlig

source: interstate commerce
nb: mellomstatlig handel

source: Since 1937, the Supreme Court had interpreted Congress's granted powers very broadly; so, while the Constitution grants Congress the power to regulate only <quote>commerce among the several states</quote> (aka <quote>interstate commerce</quote>), the Supreme Court had interpreted that power to include the power to regulate any activity that merely affected interstate commerce.
fr: Depuis 1937, la Cour Suprême avait interprété les pouvoirs accordés au Congrès très largement&nbsp;; donc, tandis que la constitution accorde au Congrès le pouvoir de ne réguler que le <quote>commerce parmi les différents états</quote> (aussi appelé <quote>commerce inter-état</quote>), la Cour Suprême a interprété ce pouvoir comme incluant le pouvoir de réguler toute activité qui affecte simplement le commerce entre états.
nb: Siden 1937 hadde Høyesterett tolket Kongressens tildelte myndighet svært bredt. Så mens Grunnloven gir Kongressen myndighet til å kun regulere <quote>handel mellom stater</quote> (også kjent som <quote>mellomstatlig handel</quote>), så hadde Høyesterett tolket den myndigheten til å inneholde myndigheten til å regulere enhver aktivitet som kun berører mellomstatlig handel.

source: As the economy grew, this standard increasingly meant that there was no limit to Congress's power to regulate, since just about every activity, when considered on a national scale, affects interstate commerce. A Constitution designed to limit Congress's power was instead interpreted to impose no limit.
fr: Alors que l'économie grandissait, ce standard signifiait de plus en plus qu'il n'y avait pas de limite à ce que le pouvoir du Congrès régulait, étant donné que quasiment toute activité, considérée à l'échelle nationale, affecte le commerce entre états. Une Constitution conçue pour limiter le pouvoir du Congrès était à la place interprétée comme n'imposant aucune limite.
nb: Etter hvert som økonomien vokste, betød denne standarden i stadig større grad at det ikke var noen grenser for Kongressens myndighet til å regulere, siden stort sett hver eneste aktivitet, når en vurderte det på nasjonal skala, påvirker mellomstatlig handel. En grunnlov utformet for å begrense Kongressens myndighet ble i stedet tolket til å ikke ha noen grense.

source: United States v. Lopez
fr: Etats Unis contre Lopez
nb: USA vs. Lopez

source: The Supreme Court, under Chief Justice Rehnquist's command, changed that in <citetitle>United States</citetitle> v. <citetitle>Lopez</citetitle>. The government had argued that possessing guns near schools affected interstate commerce. Guns near schools increase crime, crime lowers property values, and so on. In the oral argument, the Chief Justice asked the government whether there was any activity that would not affect interstate commerce under the reasoning the government advanced. The government said there was not; if Congress says an activity affects interstate commerce, then that activity affects interstate commerce. The Supreme Court, the government said, was not in the position to second-guess Congress.
fr: La cour suprême, sous le commandement du Chief Justice Rehnquist, changea ceci en <citetitle>États-Unis</citetitle> contre <citetitle>Lopez</citetitle>. Le gouvernement avait affirmé que posséder des armes près des écoles affectait le commerce entre états. Les armes près des écoles augmentent le crime, le crime baissent la valeurs de propriété, et ainsi de suite. Dans l'argumentaire oral, le Chief Justice demanda au gouvernement s'il y avait quelconque activité qui n'affectait pas le commerce entre états sous le raisonnement que le gouvernement avançait. Le gouvernement dit qu'il n'y en avait pas&nbsp;; si le Congrès dit qu'une activité affecte le commerce entre états, alors cette activité affecte le commerce entre états. La Cour Suprême, dit le gouvernement, n'était pas en position de critiquer après coup le Congrès.
nb: Høyesterett endret, under ledelse av høyesterettsjustitiarius Rehnquist, det i <citetitle>United States</citetitle> mot <citetitle>Lopez</citetitle>. Staten hadde argumentert med at å bære våpen nær skoler påvirket mellomstatlig handel. Våpen nær skoler øker kriminalitet, kriminalitet reduserte eiendomsverdier, og så videre. I den muntlige argumentasjonen spurte høyesterettsjustitiariusen staten om det fantes noen aktivitet som ikke ville påvirke mellomstatlig handel i henhold til begrunnelsen som staten fremførte. Staten sa at det fantes ikke. Hvis Kongressen sa at en aktivitet påvirket mellomstatlig handel, så påvirket den aktiviteten mellomstatlig handel. Staten sa at Høyesterett ikke var i posisjon til å etterprøve Kongressen.

source: <citetitle>United States</citetitle> v. <citetitle>Lopez</citetitle>, 514 U.S. 549, 564 (1995).
nb: <citetitle>United States</citetitle> mot <citetitle>Lopez</citetitle>, 514 U.S. 549, 564 (1995).

source: United States v. Morrison
nb: USA vs. Morrison

source: <citetitle>United States</citetitle> v. <citetitle>Morrison</citetitle>, 529 U.S. 598 (2000). <placeholder type="indexterm" id="0"/>
nb: <citetitle>United States</citetitle> mot <citetitle>Morrison</citetitle>, 529 U.S. 598 (2000). <placeholder type="indexterm" id="0"/>

source: <quote>We pause to consider the implications of the government's arguments,</quote> the Chief Justice wrote.<placeholder type="footnote" id="0"/> If anything Congress says is interstate commerce must therefore be considered interstate commerce, then there would be no limit to Congress's power. The decision in <citetitle>Lopez</citetitle> was reaffirmed five years later in <citetitle>United States</citetitle> v. <citetitle>Morrison</citetitle>.<placeholder type="footnote" id="1"/>
fr: <quote>Nous marquons une pause pour examiner les implications des arguments du gouvernement</quote>, écrivit le Chief Justice<placeholder type="footnote" id="0"/>. Si quoi que dise le Congrès est que le commerce entre état doit donc être considéré comme commerce entre état, alors il n'y aurait aucune limite au pouvoir du Congrès. La décision dans <citetitle>Lopez</citetitle> fut réaffirmée cinq ans plus tard dans <citetitle>United States</citetitle> contre <citetitle>Morrison</citetitle><placeholder type="footnote" id="1"/>.
nb: <quote>Vi tar en pause for å vurdere implikasjonene fra regjeringens argumenter,</quote> skrev høyesterettsjustitiariusen.<placeholder type="footnote" id="0"/> Hvis alt Kongressen sier er mellomstatlig handel dermed må anses å være mellomstatlig handel, så finnes det ingen begrensninger i Kongressens myndighet. Avgjørelsen i <citetitle>Lopez</citetitle> ble bekreftet fire år senere i <citetitle>United States</citetitle> mot <citetitle>Morrison</citetitle>.<placeholder type="footnote" id="1"/>

source: If it is a principle about enumerated powers, then the principle carries from one enumerated power to another. The animating point in the context of the Commerce Clause was that the interpretation offered by the government would allow the government unending power to regulate commerce&mdash;the limitation to interstate commerce notwithstanding. The same point is true in the context of the Copyright Clause. Here, too, the government's interpretation would allow the government unending power to regulate copyrights&mdash;the limitation to <quote>limited times</quote> notwithstanding.
nb: Hvis det er et prinsipp om opplistede kompetanser, så bør dette prinsippet kunne overføres fra en opplistet kompetanse til den neste. Det utslagsgivende poenget når det gjaldt handelsbestemmelsen, var at tolkningen staten kom med, ville gi staten ubegrenset kompetanse til å regulere handel &ndash; på tross av begrensningen om mellomstatlig handel. Også i denne sammenehengen ville statens tolkning gi staten ubegrenset kompetanse til å regulere opphavsrett &ndash; på tross av begrensningen om <quote>et begrenset tidsrom.</quote>

source: If a principle were at work here, then it should apply to the Progress Clause as much as the Commerce Clause.<placeholder type="footnote" id="0"/> And if it is applied to the Progress Clause, the principle should yield the conclusion that Congress can't extend an existing term. If Congress could extend an existing term, then there would be no <quote>stopping point</quote> to Congress's power over terms, though the Constitution expressly states that there is such a limit. Thus, the same principle applied to the power to grant copyrights should entail that Congress is not allowed to extend the term of existing copyrights.
fr: Si un principe marchait ici, alors il devrait s'appliquer à la Clause de Progrès autant qu'à la Clause de Commerce<placeholder type="footnote" id="0"/>. Et si elle est appliquée à la Clause de Progrès, le principe devrait mener à la conclusion que le Congrès ne peut pas étendre une durée existante. Si le Congrès pouvait étendre une durée existante, alors il n'y aurait pas de <quote>point d'arrêt</quote> au pouvoir du Congrès sur les durées, alors que la Constitution établit expressément qu'il y a une telle limite. Ainsi, le même principe appliqué au pouvoir d'accorder des copyrights devrait impliquer que le Congrès n'a pas le droit d'étendre le terme des copyrights existants.
nb: Hvis det er et prinsipp som anvendes her, så bør det være like gyldig for Fremskrittsbestemmelsen som for Handelsbestemmelsen.<placeholder type="footnote" id="0"/> Og hvis det anvendes på Fremskrittsbestemmelsen, bør prinsippet føre til konklusjonen at Kongressen ikke kan utvide en eksisterende vernetid. Hvis Kongressen kan utvide en eksisterende vernetid, så finnes det intet <quote>endepunkt</quote> for Kongressens myndighet over vernetiden, selv om grunnloven klart sier at det finnes en slik grense. Dermed, hvis det samme prinsippet anvendes på myndigheten til å dele ut opphavsretter, burde det gjøre at Kongressen ikke får lov til å utvide vernetiden til eksisterende opphavsretter.

source: Supreme Court restraint on
fr: Court Suprême restriction
nb: Høyesterettsbegrensninger på

source: <emphasis>If</emphasis>, that is, the principle announced in <citetitle>Lopez</citetitle> stood for a principle. Many believed the decision in <citetitle>Lopez</citetitle> stood for politics&mdash;a conservative Supreme Court, which believed in states' rights, using its power over Congress to advance its own personal political preferences. But I rejected that view of the Supreme Court's decision. Indeed, shortly after the decision, I wrote an article demonstrating the <quote>fidelity</quote> in such an interpretation of the Constitution. The idea that the Supreme Court decides cases based upon its politics struck me as extraordinarily boring. I was not going to devote my life to teaching constitutional law if these nine Justices were going to be petty politicians.
fr: <emphasis>Si</emphasis>, pour ainsi dire, le principe annoncé dans <citetitle>Lopez</citetitle> représentait un principe. Beaucoup crurent que la décision dans <citetitle>Lopez</citetitle> représentait de la politique&mdash;une Cour Suprême conservatrice, qui croyait en les droits des états, utilisant son pouvoir sur le Congrès pour mettre en avant ses propres préférences politiques personnelles. Mais j'ai rejeté cette vue de la décision de la Cour Suprême. En effet, peu après la décision, j'ai écrit un article démontrant la <quote>fidélité</quote> dans une telle interprétation de la Constitution. L'idée que la Cour Suprême décide de cas selon sa politique ma frappé comme étant extraordinairement ennuyeuse. Je n'allais pas dévouer ma vie à enseigner la loi constitutionnelle si ces neuf Justices allaient faire leurs petits politiciens.
nb: Dette stemmer <emphasis>hvis</emphasis> prinsippet lagt frem i <citetitle>Lopez</citetitle> var et prinsipp. Mange mente avgjørelsen i <citetitle>Lopez</citetitle> var politisk &ndash; en konservativ Høyesterett, som trodde på statenes rettigheter, brukte sin myndighet over Kongressen til å fremme sine egne personlige politiske preferanser. Men jeg avviste det synet på avgjørelsen fra Høyesterett. Jeg hadde til og med skrevet en artikkel like etter avgjørelsen som demonstrerte hvor <quote>tro mot opphavet</quote> en slik tolking var mot Grunnloven. Idéen om at Høyesterett avgjorde saker basert på sin politiske overbevisning, slo meg som usedvanlig kjedelig. Jeg kom ikke til å dedikere mitt liv til å lære bort forfatningsrett hvis disse ni dommerne kun skulle være smålige politikere.
