Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: So when we're talking about numbers like forty to sixty million Americans that are essentially copyright infringers, you create a situation where the civil liberties of those people are very much in peril in a general matter. [I don't] think [there is any] analog where you could randomly choose any person off the street and be confident that they were committing an unlawful act that could put them on the hook for potential felony liability or hundreds of millions of dollars of civil liability. Certainly we all speed, but speeding isn't the kind of an act for which we routinely forfeit civil liberties. Some people use drugs, and I think that's the closest analog, [but] many have noted that the war against drugs has eroded all of our civil liberties because it's treated so many Americans as criminals. Well, I think it's fair to say that file sharing is an order of magnitude larger number of Americans than drug use. &hellip; If forty to sixty million Americans have become lawbreakers, then we're really on a slippery slope to lose a lot of civil liberties for all forty to sixty million of them.
fr: Donc quand nous parlons de nombres comme quarante ou soixante millions d'Américains qui sont essntiellement des violeurs de copyright, vous créez une situation où les libertés civiles de ces gens sont grandement en péril, d'une manière générale. Je ne pense pas qu'il existe quelconque analogie où vous pourriez choisir une personne au hasard dans la rue et être convaincu qu'elle a commis un acte illégal qui pourrait la mettre dans le pétrin pour une responsabilité potentielle de délinquance de centaines de millions de dollars de dette civile. Bien sûr nous roulons tous vite, mais rouler vite n'est pas le genre d'acte pour lequel perdons des libertés civiles. Certaines personnes prennent de la drogue, et je pense que c'est l'analogie la plus proche, mais de nombreuses personnes ont noté que la guerre contre la drogue a érodé toutes nos libertés civiles parce qu'elle a traité tant d'Américains comme des criminels. Eh bien, je pense qu'il est juste de dire que le partage de fichiers est à un ordre de magnitude plus grand en nombre d'Américains que la prise de drogue. ... Si de quarante à soixante millions d'Américains sont devenus des hors-la-loi, alors nous sommes vraiment sur une corde raide menant à perdre beaucoup de libertés civiles pour chacun des quarante à soixante millions d'entre eux.
nb: Når vi snakker om tall som førti til seksti millioner amerikanere som i essensen bryter opphavsretten, så skaper du en situasjon der borgerrettighetene til disse folkene i praksis står i fare for å forsvinne. [Jeg] tror [ikke det finnes noen] tilsvarende tilfeller hvor du kan velge en tilfeldig person på gata og være trygg på at de har brutt loven på en måte som gjør at de risikerer straffedom, eller å måtte betale millioner av dollar i sivil erstatning. Vi kjører alle for fort, men å kjøre for fort er ikke den type handlinger hvor vi på rutine fratar folk borgerrettigheter. Noen folk bruker narkotika, og jeg tror det er den nærmeste analogien, [men] mange har kommentert at krigen mot narkotika har radert bort alle våre borgerrettigheter på grunn av at det behandler så mange amerikanere som kriminelle. Jeg tror det er rimelig å si at fildeling gjelder en størrelsesorden flere amerikanere enn bruk av narkotika. &hellip; Hvis førti til seksti millioner amerikanere har blitt lovbrytere, da er vi på glattisen der borgerrettighetene for alle disse førti til seksti personene kan skli vekk.

source: When forty to sixty million Americans are considered <quote>criminals</quote> under the law, and when the law could achieve the same objective&mdash; securing rights to authors&mdash;without these millions being considered <quote>criminals,</quote> who is the villain? Americans or the law? Which is American, a constant war on our own people or a concerted effort through our democracy to change our law?
fr: Quand quarante à soixante millions d'Américains sont considérés comme <quote>criminels</quote> par la loi, et quand la loi pourrait atteindre le même objectif&mdash;sécuriser les droits des auteurs&mdash;sans que ces millions soient considérés comme <quote>criminels</quote>, qui est le méchant&nbsp;? Les Américains ou la loi&nbsp;? Lequel est Américain, une guerre constante contre notre peuple ou un effort concerté à travers notre démocratie pour changer notre loi&nbsp;?
nb: Når førti til seksti millioner amerikanere ifølge rettsvesenet anses som <quote>kriminelle,</quote> og når loven kunne oppnå det samme målet &ndash; sikre rettigheter til forfattere &ndash; uten at disse millionene anses å være <quote>kriminelle,</quote> hvem er det da som er skurken? Amerikanerne eller loven? Hva er amerikansk, en konstant krig mot vårt eget folk, eller en felles innsats i demokratiet vårt for å endre loven vår?

source: Balances
fr: Équilibres
nb: Maktfordeling

source: <emphasis role='strong'>So here's</emphasis> the picture: You're standing at the side of the road. Your car is on fire. You are angry and upset because in part you helped start the fire. Now you don't know how to put it out. Next to you is a bucket, filled with gasoline. Obviously, gasoline won't put the fire out.
fr: <emphasis role='strong'>Voici</emphasis> la scène&nbsp;: Vous êtes debout au le bord de la route. Votre voiture a pris feu. Vous êtes énervé et en colère parce que vous êtes en partie responsable de l'incendie. Et maintenant vous ne savez pas comment l'éteindre. Près de vous se trouve un seau rempli d'essence. Évidemment, ce n'est pas avec de l'essence que vous allez l'éteindre.
nb: <emphasis role='strong'>Så her</emphasis> er bildet: Du står på siden av veien. Bilen din står i brann. Du er sint og opprørt fordi du delvis bidro til å starte brannen. Nå vet du ikke hvordan du slukker den. Ved siden av deg er en bøtte, fylt med bensin. Bensin vil åpenbart ikke slukke brannen.

source: As you ponder the mess, someone else comes along. In a panic, she grabs the bucket. Before you have a chance to tell her to stop&mdash;or before she understands just why she should stop&mdash;the bucket is in the air. The gasoline is about to hit the blazing car. And the fire that gasoline will ignite is about to ignite everything around.
fr: Alors que vous êtes en train de réfléchir, quelqu'un arrive. Paniquée, elle s'empare du seau. Avant que vous n'ayez pu lui dire d'arrêter (ou avant qu'elle n'ait pu comprendre pourquoi arrêter) le seau vole en l'air. L'essence est sur le point de toucher la voiture fumante. Et le feu que cette essence va enflammer est sur le point d'enflammer tout ce qui se trouve autour.
nb: Mens du tenker over situasjonen, kommer noen andre forbi. I panikk griper hun bøtta, og før du har hatt sjansen til å be henne stoppe &ndash; eller før hun forstår hvorfor hun bør stoppe &ndash; er bøtten i svevet. Bensinen er på tur mot den brennende bilen, og brannen, som bensinen kommer til å fyre opp, vil straks sette fyr på alt i omgivelsene.

source: <emphasis role='strong'>A war</emphasis> about copyright rages all around&mdash;and we're all focusing on the wrong thing. No doubt, current technologies threaten existing businesses. No doubt they may threaten artists. But technologies change. The industry and technologists have plenty of ways to use technology to protect themselves against the current threats of the Internet. This is a fire that if let alone would burn itself out.
fr: <emphasis role='strong'>Une guerre</emphasis> du copyright fait rage autour de nous, et nous nous occupons d'un faux problème. Sans doute, les technologies actuelles menacent certaines entreprises. Aucun doute qu'elles menacent aussi certains artistes. Mais les technologies changent. Les industries et les ingénieurs ont beaucoup de moyens d'utiliser la technologie pour se protéger des menaces engendrées par Internet. C'est un feu qui, livré à lui même, s'éteindrait tout seul.
nb: <emphasis role='strong'>En krig</emphasis> om opphavsrett pågår over alt &ndash; og vi fokuserer alle på feil ting. Det er ingen tvil om at dagens teknologier truer eksisterende virksomheter. Uten tvil kan de true artister. Men teknologier endrer seg. Industrien og teknologer har en rekke måter å bruke teknologi til å beskytte dem selv mot dagens trusler på Internett. Dette er en brann som overlatt til seg selv vil brenne ut.

source: Yet policy makers are not willing to leave this fire to itself. Primed with plenty of lobbyists' money, they are keen to intervene to eliminate the problem they perceive. But the problem they perceive is not the real threat this culture faces. For while we watch this small fire in the corner, there is a massive change in the way culture is made that is happening all around.
fr: Cependant nos décideurs ne veulent pas laisser ce feu tout seul. Les poches pleines de l'argent des lobbyistes, ils sont décidés à intervenir pour éliminer le problème qu'ils perçoivent. Mais le problème qu'ils perçoivent n'est pas la véritable menace qui pèse sur notre culture. Car pendant que nous regardons ce petit feu dans un coin de la scène, un changement massif est en train de se produire partout ailleurs, dans la manière dont la culture est produite.
nb: Likevel er ikke beslutningstagere villig til å la denne brannen i fred. Ladet med masse penger fra lobbyister er de lystne på å gå imellom for å fjerne problemet slik de oppfatter det. Men problemet slik de oppfatter det er ikke den reelle trusselen som vår kultur står med ansiktet mot. For mens vi ser på denne lille brannen i hjørnet, er det en massiv endring i hvordan kultur blir skapt som foregår over alt.

source: Somehow we have to find a way to turn attention to this more important and fundamental issue. Somehow we have to find a way to avoid pouring gasoline onto this fire.
fr: D'une manière ou d'une autre, nous devons trouver un moyen de tourner notre attention vers ce problème plus important et plus fondamental. Nous devons trouver un moyen d'éviter de répandre de l'essence sur ce feu.
nb: På en eller annen måte må vi klare å snu oppmerksomheten mot dette mer viktige og fundamentale problemet. Vi må finne en måte å unngå å helle bensin på denne brannen.

source: We have not found that way yet. Instead, we seem trapped in a simpler, binary view. However much many people push to frame this debate more broadly, it is the simple, binary view that remains. We rubberneck to look at the fire when we should be keeping our eyes on the road.
fr: Nous n'avons pas encore trouvé ce moyen. Au lieu de quoi nous semblons enfermés dans un point de vue simple et binaire. Quel que soit le nombre de gens qui essaient d'ouvrir ce débat, c'est le point de vue simple et binaire qui l'emporte. Nous nous retournons pour contempler le feu quand nous devrions garder les yeux sur la route.
nb: Vi har ikke funnet denne måten ennå. I stedet synes vi å være fanget i en enklere sort-hvitt-tenkning. Uansett hvor mange folk som presser på for å gjøre rammen for debatten litt bredere, er det dette enkle sort-hvitt-synet som består. Vi kjører sakte forbi, og stirrer på brannen når vi i stedet burde holde øynene på veien.

source: This challenge has been my life these last few years. It has also been my failure. In the two chapters that follow, I describe one small brace of efforts, so far failed, to find a way to refocus this debate. We must understand these failures if we're to understand what success will require.
fr: J'ai consacré mon existence à ce défi pendant les dernières années. Et ce défi a aussi été un échec. Dans les deux chapitres qui suivent, je décris quelques-uns de mes efforts, jusqu'ici sans succès, pour trouver un moyen de recentrer le débat. Nous devons comprendre ces échecs si nous voulons comprendre comment gagner.
nb: Denne utfordringen har vært livet mitt de siste årene. Det har også vært min fiasko. I de to neste kapitlene, beskriver jeg en liten innsats, så langt uten suksess, på å finne en måte å endre fokus på denne debatten. Vi må forstå disse mislykkede forsøkene hvis vi skal forstå hva som kreves for å lykkes.

source: Chapter Thirteen: Eldred
fr: Eldred
nb: Kapittel tretten: Eldred

source: <emphasis role='strong'>In 1995</emphasis>, a father was frustrated that his daughters didn't seem to like Hawthorne. No doubt there was more than one such father, but at least one did something about it. Eric Eldred, a retired computer programmer living in New Hampshire, decided to put Hawthorne on the Web. An electronic version, Eldred thought, with links to pictures and explanatory text, would make this nineteenth-century author's work come alive.
fr: <emphasis role='strong'>En 1995</emphasis>, un père était frustré que ses filles semblent ne pas apprécier Hawthorne. Nul doute qu'il y avait plus d'un père dans cette situation, mais au moins l'un d'entra eux tenta d'y changer quelque chose. Eric Eldred, un programmeur à la retraite qui vivait dans le New Hampshire, décida de mettre Hawthorne sur le web. Une version électronique, pensa Eldred, avec des liens vers des images et des textes explicatifs, ressusciterait l'œuvre de cet auteur du dix-neuvième siècle.
nb: <emphasis role='strong'>I 1995</emphasis> var en far frustrert over at hans døtre ikke syntes å like Hawthorne. Det eksisterte uten tvil mer enn en slik far, men i hvert fall én gjorde noe med det. Eric Eldred, en pensjonert dataprogrammerer som bodde i New Hampshire, bestemte seg for å putte Hawthorne på nettet. En elektronisk versjon, tenkte Eldred, med lenker til bilder og forklarende tekst, ville gjøre denne nittenhundretallets forfatters verk mer levende.

source: of public-domain literature
nb: av allemannseid litteratur

source: library of works derived from
nb: bibliotek av verk avledet fra

source: It didn't work&mdash;at least for his daughters. They didn't find Hawthorne any more interesting than before. But Eldred's experiment gave birth to a hobby, and his hobby begat a cause: Eldred would build a library of public domain works by scanning these works and making them available for free.
fr: Cela ne marcha pas&mdash;du moins pour ses filles. Elles ne trouvèrent pas Hawthorne plus intéressant qu'avant. Mais l'expérience d'Eldred donna naissance à un hobby, et ce hobby engendra une vocation&nbsp;: Eldred allait construire une bibliothèque d'œuvres du domaine public, en scannant ces œuvres et en les mettant gratuitement à la disposition de tous.
nb: Det virket ikke &ndash; i hvert fall ikke på hans døtre. De fant ikke Hawthorne noe mer interessant enn tidligere. Men Eldreds eksperiment ga opphavet til en hobby, og hobbyen hans ga opphav til et kall: Eldred ville lage et bibliotek over verk i det fri ved å skanne disse og gjøre dem gratis tilgjengelig.

source: Eldred's library was not simply a copy of certain public domain works, though even a copy would have been of great value to people across the world who can't get access to printed versions of these works. Instead, Eldred was producing derivative works from these public domain works. Just as Disney turned Grimm into stories more accessible to the twentieth century, Eldred transformed Hawthorne, and many others, into a form more accessible&mdash;technically accessible&mdash;today.
fr: La bibliothèque d'Eldred n'était pas simplement une copie de certaines œuvres du domaine public, quoique même une copie eût été d'une grande valeur pour les gens de par le monde qui ne peuvent pas accéder aux versions imprimées de ces œuvres. Au lieu de cela, Eldred produisait des œuvres dérivées de ces œuvres du domaine public. Tout comme Disney changea Grimm en histoires plus accessibles au vingtième siècle, Eldred transforma Hawthorne, et de nombreux autres, en une forme plus accessible&mdash;techniquement accessible&mdash;aujourd'hui.
nb: Biblioteket til Eldred var ikke bare en kopi av visse verk i det fri, selv om en kopi ville vært av stor verdi for folk rundt om i verden som ikke kan få tilgang til papirutgaver av disse verkene. I stedet laget Eldred avledede verk fra disse allemannseide verkene. På samme måte som Disney gjorde Grimm om til historier som var mer tilgjengelige i det tjuende århundret, gjorde Eldred om på Hawthorne og mange andre, til noe mer tilgjengelig &ndash; teknisk tilgjengelig &ndash; i dag.

source: Eldred's freedom to do this with Hawthorne's work grew from the same source as Disney's. Hawthorne's <citetitle>Scarlet Letter</citetitle> had passed into the public domain in 1907. It was free for anyone to take without the permission of the Hawthorne estate or anyone else. Some, such as Dover Press and Penguin Classics, take works from the public domain and produce printed editions, which they sell in bookstores across the country. Others, such as Disney, take these stories and turn them into animated cartoons, sometimes successfully (<citetitle>Cinderella</citetitle>), sometimes not (<citetitle>The Hunchback of Notre Dame</citetitle>, <citetitle>Treasure Planet</citetitle>). These are all commercial publications of public domain works.
fr: La liberté d'Eldred de faire ceci avec l'œuvre d'Hawthorne est issue de la même source que celle de Disney. <citetitle>Scarlet Letter</citetitle> d'Hawthorne est passé dans le domaine public en 1907. Il était donc libre d'accès pour quiconque sans permission de la succession de Hawthorne ou de qui que ce soit d'autre. Certains, comme Dover Press et Penguin Classics, prennent des œuvres du domaine public et produisent des éditions imprimées, qu'ils vendent en librairie partout dans le pays. D'autres, comme Disney, prennent ces histoires et les changent en dessins animés, parfois avec succès (<citetitle>Cendrillon</citetitle>), parfois sans (<citetitle >Notre-Dame de Paris</citetitle>, <citetitle>La Planète au Trésor</citetitle>). Ce sont toutes des publications commerciales d'œuvres du domaine public.
nb: Eldreds frihet til å gjøre dette med Hawthornes verk kom fra samme kilde som Disneys. Hawthornes <citetitle>Scarlet Letter</citetitle> hadde falt i det fri i 1907. Alle hadde frihet til å ta det uten tillatelse fra boet etter Hawthorne eller noen andre. Noen, slik som Dover Press og Penguin Classics, tar verk som er falt i det fri, og lager papirutgaver som de selger i bokhandler rundt om i landet. Andre, slik som Disney, tar disse historiene og gjør dem om til tegnefilmer. Noen ganger med suksess (<citetitle>Askepott</citetitle>), og noen ganger uten (<citetitle>Ringeren i Notre Dame</citetitle>, <citetitle>Treasure Planet</citetitle>). Alle disse er kommersielle publiseringer av verk i det fri.

source: pornography
nb: pornografi

source: <placeholder type="indexterm" id="0"/> There's a parallel here with pornography that is a bit hard to describe, but it's a strong one. One phenomenon that the Internet created was a world of noncommercial pornographers&mdash;people who were distributing porn but were not making money directly or indirectly from that distribution. Such a class didn't exist before the Internet came into being because the costs of distributing porn were so high. Yet this new class of distributors got special attention in the Supreme Court, when the Court struck down the Communications Decency Act of 1996. It was partly because of the burden on noncommercial speakers that the statute was found to exceed Congress's power. The same point could have been made about noncommercial publishers after the advent of the Internet. The Eric Eldreds of the world before the Internet were extremely few. Yet one would think it at least as important to protect the Eldreds of the world as to protect noncommercial pornographers.
nb: <placeholder type="indexterm" id="0"/> Det er en parallell her til pornografi som er litt vanskelig å beskrive, men som er veldig sterk. Et fenomen som Internett skapte var en verden av ikke-kommersiell pornografi &ndash; folk som distribuerte porno men som ikke tjente penger direkte eller indirekte fra denne distribusjonen. Noe slikt eksisterte ikke før Internett dukket opp, på grunn av at kostnaden med å distribuere porno var så høy. Likevel fikk denne nye klassen av distributører spesiell oppmerksomhet fra Høyesterett, da retten slo ned på Anstendig Kommunikasjons-loven fra 1996. Det var delvis på grunn av byrden på ikke-kommersielle talere at loven ble funnet å gå ut over Kongressens myndighet. Det samme poenget kan sies å gjelde for ikke-kommersielle utgivere etter at Internett dukket opp. Alle Eric Eldred-ene i verden før Internettet var ekstremt få. Likevel skulle en tro at det er minst like viktig å beskytte alle Eldred-ene i verden som det er å beskytte ikke-kommersielle pornografer.

source: The Internet created the possibility of noncommercial publications of public domain works. Eldred's is just one example. There are literally thousands of others. Hundreds of thousands from across the world have discovered this platform of expression and now use it to share works that are, by law, free for the taking. This has produced what we might call the <quote>noncommercial publishing industry,</quote> which before the Internet was limited to people with large egos or with political or social causes. But with the Internet, it includes a wide range of individuals and groups dedicated to spreading culture generally.<placeholder type="footnote" id="0"/>
fr: Internet a créé la possibilité de la publication non commerciale des œuvres du domaine public. Celle d'Eldred n'est qu'un exemple. Il y en a littéralement des milliers d'autres. Des centaines de milliers de personnes de par le monde ont découvert cette plateforme d'expression et l'utilisent maintenant pour partager des œuvres qui sont, aux yeux de la loi, d'accès libre et gratuit. Cela a produit ce que nous pourrions appeler une <quote>industrie non commerciale de publication</quote>, qui, avant Internet, était limitée aux gens avec un grand ego ou avec une cause politique ou sociale. Mais avec Internet, cela inclut un large éventail d'individus et de groupes dévoués à la diffusion de la culture en général.<placeholder type="footnote" id="0"/>
nb: Internett skapte muligheten for ikke-kommersiell publisering av verk i det fri. Eldreds publisering er bare ett eksempel. Det finnes bokstavelig talt tusenvis andre. Hundretusenvis rundt om i verden har oppdaget denne plattformen for å uttrykke seg, og bruker den til å dele verk som, i henhold til loven, kan tas fritt. Dette har skapt det vi kan kalle den <quote>ikke-kommersielle forlagsindustrien,</quote> hvilket før Internett var begrenset til folk med store ego, eller med politiske eller sosiale kall. Men med Internett inkluderer det en lang rekke med individer og grupper som er dedikert til å spre kultur generelt.<placeholder type="footnote" id="0"/>
