Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: The question of fair use usually comes up at the end of the project, when we are up against a release deadline and out of money.
fr: En général, cette question de l'usage loyal se pose à la fin d'un projet, alors que nous devons tenir une date de sortie et que nous n'avons plus d'argent.
nb: Spørsmålet om rimelig bruk dukker som regel opp helt mot slutten av prosjektet, når vi nærmer oss siste frist, og er tomme for penger.

source: In theory, fair use means you need no permission. The theory therefore supports free culture and insulates against a permission culture. But in practice, fair use functions very differently. The fuzzy lines of the law, tied to the extraordinary liability if lines are crossed, means that the effective fair use for many types of creators is slight. The law has the right aim; practice has defeated the aim.
fr: En théorie, usage loyal signifie que l'on peut se passer de permission. Par conséquent la théorie favorise la culture libre, et préserve d'une culture de permissions. Mais en pratique, l'usage loyal fonctionne d'une manière très différente. Le flou des limites légales, combiné à l'énormité des amendes infligées à qui les franchit, fait qu'en pratique l'usage loyal est très restreint dans beaucoup de domaines de la création artistique. La loi vise juste, mais la manière dont elle est appliquée vise ailleurs.
nb: I teorien betyr rimelig bruk at du ikke trenger tillatelse. Teorien støtter derfor den frie kultur, og jobber mot tillatelseskulturen, men i praksis fungerer <quote>rimelig bruk</quote> helt annerledes. De uklare linjene i lovverket, samt de fryktelige konsekvensene dersom man tar feil, gjør at mange kunstnere ikke stoler på rimelig bruk. Loven har en svært god hensikt, men i praksis er den ikke fulgt opp.

source: This practice shows just how far the law has come from its eighteenth-century roots. The law was born as a shield to protect publishers' profits against the unfair competition of a pirate. It has matured into a sword that interferes with any use, transformative or not.
fr: Cet exemple montre combien la loi s'est éloignée de ses racines du dix- huitième siècle. La loi est née comme bouclier pour protéger les revenus des éditeurs de la compétition déloyale d'un pirate. Elle a grandi comme une épée qui se mêle de tous les usages, transformatifs ou non.
nb: Dette eksempelet viser hvor langt denne loven har kommet fra sine syttenhundretallsrøtter. Loven som skulle beskytte utgiverne mot urettferdig piratkonkurranse, hadde utviklet seg til et sverd som slo ned på enhver bruk, omformende eller ikke.

source: Chapter Eight: Transformers
fr: Transformateurs
nb: Kapittel åtte: Omformerne

source: <emphasis role='strong'>In 1993</emphasis>, Alex Alben was a lawyer working at Starwave, Inc. Starwave was an innovative company founded by Microsoft cofounder Paul Allen to develop digital entertainment. Long before the Internet became popular, Starwave began investing in new technology for delivering entertainment in anticipation of the power of networks.
fr: <emphasis role='strong'>En 1993</emphasis>, Alex Alben, un avocat, travaillait pour Starwave, Inc. Starwave était une entreprise innovante fondée par Paul Allen, le cofondateur de Microsoft, dans le but de développer du contenu numérique. Bien avant qu'Internet ne devienne populaire, Starwave commença à investir dans de nouvelles technologies permettant la diffusion de contenus que la puissance des réseaux permettait d'anticiper.
nb: <emphasis role='strong'>I 1993</emphasis> arbeidet Alex Alben som jurist hos Starwave Inc. Starwave var et innovativt firma grunnlagt av Paul Allen, som også hadde vært med som grunnlegger av Microsoft. Starwaves mål var å utvikle digital underholdning. Lenge før Internett ble superpopulært, forsket Starwave på ny teknologi for å levere underholdning uten nettverk.

source: retrospective compilations on
nb: retrospektive samlinger om

source: CD-ROMs, film clips used in
nb: CD-ROM-er, filmklipp brukt i

source: Alben had a special interest in new technology. He was intrigued by the emerging market for CD-ROM technology&mdash;not to distribute film, but to do things with film that otherwise would be very difficult. In 1993, he launched an initiative to develop a product to build retrospectives on the work of particular actors. The first actor chosen was Clint Eastwood. The idea was to showcase all of the work of Eastwood, with clips from his films and interviews with figures important to his career.
fr: Alben s'intéressait tout spécialement aux nouvelles technologies. Il était intrigué par le marché émergent de la technologie du CD-ROM&mdash;non pas pour la distribution des films, mais pour faire des choses avec les films qui serait difficile à réaliser autrement. En 1993, il initia le développement d'un produit servant à produire une rétrospective du travail d'un acteur donné. Le premier acteur choisi fut Clint Eastwood. L'idée était de mettre à l'affiche tout le travail d'Eastwood avec des clips tirés de ses films et des interviews de personnes importantes dans sa carrière.
nb: Alben var veldig interessert i ny teknologi. Han var fascinert av det voksende markedet for CD-ROM-teknologi &ndash; ikke for å distribuere film, men for å gjøre ting med filmen som før ville vært svært vanskelig. I 1993 lanserte han idéen om å utvikle et produkt for å vise tilbakeblikk på verkene til bestemte skuespillere. Den første skuespilleren som ble valgt, var Clint Eastwood. Idéen var å vise alle Eastwoods verk, sammen med klipp fra filmene hans og intervjuer med personer som hadde vært viktige i hans karriere.

source: At that time, Eastwood had made more than fifty films, as an actor and as a director. Alben began with a series of interviews with Eastwood, asking him about his career. Because Starwave produced those interviews, it was free to include them on the CD.
fr: À l'époque, Eastwood avait déjà fait plus de cinquante films en tant qu'acteur et réalisateur. Alben commença une série d'interviews avec Eastwood, l'interrogeant sur sa carrière. Puisque c'était Starwave qui produisait ces interviews, la compagnie était libre de les inclure sur son CD.
nb: På den tiden hadde Eastwood laget over femti filmer, både som skuespiller og som regissør. Alben begynte med en serie intervjuer med Eastwood, hvor tema var hans karriere. Siden Starwave produserte disse intervjuene, kunne de fritt ha dem med på CD-en.

source: That alone would not have made a very interesting product, so Starwave wanted to add content from the movies in Eastwood's career: posters, scripts, and other material relating to the films Eastwood made. Most of his career was spent at Warner Brothers, and so it was relatively easy to get permission for that content.
fr: Les seules interviews n'auraient pas fait un produit intéressant, alors Starwave voulait ajouter du contenu tiré des films d'Eastwood&nbsp;: des affiches, des scripts, et d'autres choses en rapport avec les films qu'Eastwood avait fait. La majeure partie de sa carrière, Eastwood l'avait passé chez Warner Brothers, et il était très facile d'obtenir la permission d'accès à ce contenu.
nb: Men det alene hadde ikke blitt noe interessant produkt, så Starwave ønsket å legge ved litt innhold fra noen av Eastwoods filmer, noen plakater, manus og andre ting som kunne knyttes til filmene hans. Mesteparten av Eastwoods karriere hadde foregått hos Warner Brothers, og det var relativt enkelt å få tillatelse for det materialet.

source: Then Alben and his team decided to include actual film clips. <quote>Our goal was that we were going to have a clip from every one of Eastwood's films,</quote> Alben told me. It was here that the problem arose. <quote>No one had ever really done this before,</quote> Alben explained. <quote>No one had ever tried to do this in the context of an artistic look at an actor's career.</quote>
fr: Puis Alben et son équipe decidèrent d'inclure d'authentiques extraits de film. <quote>Notre objectif était d'avoir un extrait de chacun des films d'Eastwood.</quote> me dit Alben. C'est à ce moment-là que le problème se posa. <quote>Personne n'avait réellement fait ce que nous faisions à ce moment</quote>, expliqua Alben. <quote>Personne n'avait essayé de faire cela dans le contexte d'une oeuvre artistique traitant de la carrière d'un acteur.</quote>
nb: Deretter ønsket Alben og hans team å bruke noen faktiske klipp fra aktuelle filmer. <quote>Vårt mål var å ha et klipp fra alle Eastwoods filmer</quote>, fortalte Alben meg. Det var her problemene startet. <quote>Ingen hadde noensinne gjort dette før,</quote> forklarte Alben. <quote>Ingen hadde prøvd å presentere et slikt kunstnerisk overblikk over en skuespillers karriere.</quote>

source: Alben brought the idea to Michael Slade, the CEO of Starwave. Slade asked, <quote>Well, what will it take?</quote>
fr: Alben présenta l'idée à Michael Slade, le PDG de Starwave. Slade lui demanda, <quote>Bon, que devrons-nous faire&nbsp;?</quote>
nb: Alben tok idéen videre til Michael Slade, leder for Starwave. Slade spurte <quote>Vel, hvor mye vil det kreve?</quote>

source: publicity rights on images of
nb: offentliggjøringsrettigheter for bilder av

source: Technically, the rights that Alben had to clear were mainly those of publicity&mdash;rights an artist has to control the commercial exploitation of his image. But these rights, too, burden <quote>Rip, Mix, Burn</quote> creativity, as this chapter evinces. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
fr: Techniquement, les droits qu'Alben devait clarifier étaient principalement ceux de publicité&mdash;les droits qu'un artiste a pour contrôler l'exploitation commerciale de son image. Mais ces droits, également, encombrent la créativité <quote>Ripper, Mixer, Graver</quote>, comme le montre ce chapitre. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>
nb: Teknisk sett var rettighetene som Alben måtte klarere i hovedsak de om publisitet &ndash; rettigheten en artist har til å kontrollere den kommersielle utnyttelsen av sitt bilde. Men disse rettighetene belaster også <quote>ripp, miks, brenn</quote>-kreativiteten slik dette kapittelet demonstrerer. <placeholder type="indexterm" id="0"/> <placeholder type="indexterm" id="1"/>

source: Alben replied, <quote>Well, we're going to have to clear rights from everyone who appears in these films, and the music and everything else that we want to use in these film clips.</quote> Slade said, <quote>Great! Go for it.</quote><placeholder type="footnote" id="0"/>
fr: Alben repondit, <quote>Et bien, nous allons devoir nous assurer d'obtenir l'autorisation de chaque personne qui apparaît dans ces films, de même pour la musique et tout ce que nous voulons utiliser dans ces extraits de film.</quote> Slade lui dit, <quote>Excellent&nbsp;! Faisons cela.</quote> <placeholder type="footnote" id="0"/>
nb: Alben svarte, <quote>Tja, vi må innhente tillatelse fra alle som opptrer i disse filmene, for musikken og for alt annet som er i disse filmklippene.</quote> Slade svarte <quote>Flott! Gjør det.</quote><placeholder type="footnote" id="0"/>

source: The problem was that neither Alben nor Slade had any idea what clearing those rights would mean. Every actor in each of the films could have a claim to royalties for the reuse of that film. But CD- ROMs had not been specified in the contracts for the actors, so there was no clear way to know just what Starwave was to do.
fr: Le problème était que ni Alben ni Slade n'avait la moindre idée de ce qui serait nécessaire à l'obtention des autorisations. Tous les acteurs jouant dans chacun des films auraient pu réclamer des redevances pour la réutilisation d'un film. Cependant, les CD-ROM n'avaient pas été spécifiés dans les contrats avec les acteurs, alors il n'y avait aucun moyen de savoir ce que Starwave allait faire.
nb: Problemet var at verken Alben eller Slade forstod hva det innebar å innhente disse tillatelsene. Alle skuespillerne i hver av filmene kunne ha krav på kompensasjon for bruk av sitt opptak. Men CD-ROM hadde ikke vært spesifisert i skuespillernes kontrakter, så ingen visste helt hva Starwave skulle gjøre.

source: I asked Alben how he dealt with the problem. With an obvious pride in his resourcefulness that obscured the obvious bizarreness of his tale, Alben recounted just what they did:
fr: J'ai demandé à Alben comment il avait réglé le problème. Avec une évidente fierté de soi, qui masquait l'évidente bizarreté de son récit, Alben raconta ce qu'ils avaient fait&nbsp;:
nb: Jeg spurte Alben om hvordan han løste problemet. Med en tydelig stolthet som overskygget hvor bisarr historien var, så fortalte han hva de gjorde:

source: So we very mechanically went about looking up the film clips. We made some artistic decisions about what film clips to include&mdash;of course we were going to use the <quote>Make my day</quote> clip from <citetitle>Dirty Harry</citetitle>. But you then need to get the guy on the ground who's wiggling under the gun and you need to get his permission. And then you have to decide what you are going to pay him.
fr: Nous avons examiné les extraits de films un par un. Nous avons choisi, en fonction de critères artistiques, quels extraits de film inclure &mdash; bien sûr, nous allions utiliser l'extrait <quote>Make my day</quote> de <citetitle>Dirty Harry</citetitle>. Mais ensuite il fallait trouver le type au sol qui tremble sous le canon, et il fallait sa permission. Et il fallait décider combien nous allions le payer.
nb: Så vi dro og fant frem filmene, og gjorde noen kunstneriske beslutninger om hvilke klipp som skulle være med. Selvsagt skulle vi bruke <quote>Make my day</quote>-scenen fra Dirty Harry. Men da måtte vi oppsøke den personen som ligger på bakken under geværet, og få hans tillatelse. Og så måtte vi bestemme hva han skulle få betalt.

source: We decided that it would be fair if we offered them the dayplayer rate for the right to reuse that performance. We're talking about a clip of less than a minute, but to reuse that performance in the CD-ROM the rate at the time was about $600. So we had to identify the people&mdash;some of them were hard to identify because in Eastwood movies you can't tell who's the guy crashing through the glass&mdash;is it the actor or is it the stuntman? And then we just, we put together a team, my assistant and some others, and we just started calling people.
fr: Nous avons décidé qu'il serait loyal de leur offrir le tarif de figurant en échange du droit de réutiliser leur travail. Il s'agit d'un extrait de moins d'une minute, mais pour pouvoir réutiliser ce travail dans le CD-ROM, le tarif à l'époque était d'environ 600 dollars. Donc, il nous a fallu identifier les gens. Certains d'entre eux étaient difficile à identifier, parce que dans les films d'Eastwood on ne sait pas toujours qui est le type qui passe à travers la vitre&nbsp;: est-ce l'acteur ou le cascadeur&nbsp;? Et ensuite nous avons monté une équipe, mon assistant et quelques autres, et nous avons commencé à appeler ces gens.
nb: Vi bestemte at det ville være rettferdig hvis vi tilbød dem en dagsspillersats for retten til å bruke klippet. Vi snakker tross alt om et klipp på under et minutt, men satsen for å bruke klippet på CD-ROM lå på den tiden på 600 dollar. Så vi måtte identifisere personene &ndash; noen var vanskelig å identifisere, siden det ofte er vanskelig å vite hvem som er skuespilleren og hvem som er stuntmannen i Eastwoods filmer. Og deretter samlet vi oss en gjeng og begynte å ringe rundt.

source: Some actors were glad to help&mdash;Donald Sutherland, for example, followed up himself to be sure that the rights had been cleared. Others were dumbfounded at their good fortune. Alben would ask, <quote>Hey, can I pay you $600 or maybe if you were in two films, you know, $1,200?</quote> And they would say, <quote>Are you for real? Hey, I'd love to get $1,200.</quote> And some of course were a bit difficult (estranged ex-wives, in particular). But eventually, Alben and his team had cleared the rights to this retrospective CD-ROM on Clint Eastwood's career.
fr: Certains acteurs étaient heureux de nous aider &mdash;Donald Sutherland, par exemple, s'assura lui-même que tous les droits étaient acquittés. D'autres étaient étonnés de leur chance. Alben leur demandait <quote>Allô, puis-je vous payer 600 dollars, ou peut-être 1.200 si vous apparaissez dans deux films, vous savez&nbsp;?</quote> Et ils disaient <quote>Vous êtes sérieux&nbsp;? Hé, j'aimerais beaucoup 1.200 dollars</quote>. Et d'autres, bien sûr, étaient un peu difficiles (les ex-épouses délaissées, en particulier). Mais finalement, Alben et son équipe avaient acquitté les droits pour ce CD-ROM de rétrospective sur la carrière de Clint Eastwood.
nb: Noen skuespillere var glade for å kunne hjelpe &ndash; Donald Sutherland fulgte for eksempel opp saken personlig for å sørge for at alt var greit. Andre brydde seg mest om pengene. Alben kunne spørre <quote>Hei, kan jeg betale deg 600 dollar, eller hvis du var i to filmer, 1200 dollar?</quote> Og de kunne svare <quote>Er det sant? Jeg vil svært gjerne ha 1200 dollar.</quote> Noen kunne være litt vanskelige av seg (særlig krevende eks-koner). Men til slutt greide Alben og hans team å gjøre rede for alle rettighetene til CD-en om Clint Eastwoods karriere.

source: It was one <emphasis>year</emphasis> later&mdash;<quote>and even then we weren't sure whether we were totally in the clear.</quote>
fr: C'était une <emphasis>année</emphasis> plus tard&mdash;<quote>et même à ce moment nous n'étions pas sûrs de les avoir tous acquittés.</quote>
nb: Det var gått ett <emphasis>år</emphasis> <quote>og selv da var vi ikke sikre på om alt var helt klart.</quote>

source: Alben is proud of his work. The project was the first of its kind and the only time he knew of that a team had undertaken such a massive project for the purpose of releasing a retrospective.
fr: Alben est fier de son travail. Ce projet était le premier du genre, et à sa connaissance c'était la seule fois où une équipe avait entrepris un effort aussi massif dans le but de sortir une rétrospective.
nb: Alben er stolt av verket sitt. Prosjektet var det første av sitt slag, og første gang han hadde hørt om et team som hadde tatt på seg så mye arbeid for å gi ut en samling av tidligere arbeider.

source: Everyone thought it would be too hard. Everyone just threw up their hands and said, <quote>Oh, my gosh, a film, it's so many copyrights, there's the music, there's the screenplay, there's the director, there's the actors.</quote> But we just broke it down. We just put it into its constituent parts and said, <quote>Okay, there's this many actors, this many directors, &hellip; this many musicians,</quote> and we just went at it very systematically and cleared the rights.
fr: Tout le monde pensait que cela serait trop difficile. Tout le monde levait les mains au ciel et disait <quote>Oh, mon dieu, un film, cela fait tellement de copyrights, il y a la musique, la mise en scène, le directeur, les acteurs.</quote> Mais nous l'avons fait. Nous en avons séparé chaque partie, et dit <quote>OK, il y a tant d'acteurs, tant de directeurs, ... tant de musiciens</quote> et nous avons procédé de manière très systématique et nous avons acquitté les droits.
nb: Alle hadde trodd det skulle bli for vanskelig. De hadde kastet hendene i været og sagt <quote>Oi, en film. Det er så mange rettigheter; det er musikk, det er scenekunsten, det er skuespillere, det er regissører.</quote> Men vi gjorde det! Vi tok delene fra hverandre og sa <quote>okei, det er så mange skuespillere, så mange regissører ... så mange musikere,</quote> så gikk vi systematisk igjennom det, og fikk tak i rettighetene.

source: And no doubt, the product itself was exceptionally good. Eastwood loved it, and it sold very well.
fr: Et sans aucun doute, le produit lui-même était exceptionnellement bon. Eastwood l'adorait, et il se vendit très bien.
nb: Og produktet ble uten tvil særdeles godt. Eastwood elsket det, og det solgte veldig bra.

source: U.S. Department of Commerce Office of Acquisition Management, <citetitle>Seven Steps to Performance-Based Services Acquisition</citetitle>, available at <ulink url="http://free-culture.cc/notes/">link #22</ulink>.
fr: U.S. Department of Commerce Office of Acquisition Management,<citetitle> Seven Steps to Performance-Based Services Acquisition</citetitle>, disponible au <ulink url="http://free-culture.cc/notes/">lien #22</ulink>.
nb: U.S. Department of Commerce Office of Acquisition Management, <citetitle>Seven Steps to Performance-Based Services Acquisition</citetitle>, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #22</ulink>.

source: But I pressed Alben about how weird it seems that it would have to take a year's work simply to clear rights. No doubt Alben had done this efficiently, but as Peter Drucker has famously quipped, <quote>There is nothing so useless as doing efficiently that which should not be done at all.</quote><placeholder type="footnote" id="0"/> Did it make sense, I asked Alben, that this is the way a new work has to be made?
fr: Mais je fis observer à Alben à quel point il semble étrange qu'il ait fallu un an de travail simplement pour acquitter des droits. Sans doute Alben l'avait fait de manière très efficace, mais pour reprendre un mot célèbre de Peter Drucker, <quote>il n'y a rien de plus inutile que de faire efficacement quelque chose qu'on ne devrait pas faire du tout.</quote><placeholder type="footnote" id="0"/> Est-il normal, demandai-je à Alben, que ce soit là la manière dont un travail nouveau doit être réalisé&nbsp;?
nb: Jeg spurte Alben om hvor merkelig det syntes at det skulle ta et helt år bare å få orden på rettigheter. Alben hadde gjort det hele svært effektivt, men som Peter Drucker så berømmelig har sagt, <quote>Det er ikke noe som er så ubrukelig å gjøre effektivt enn det som egentlig ikke burde gjøres i det hele tatt.</quote><placeholder type="footnote" id="0"/> Var det noe fornuft i at det var slik et nytt verk skulle skapes, spurte jeg Alben.

source: For, as he acknowledged, <quote>very few &hellip; have the time and resources, and the will to do this,</quote> and thus, very few such works would ever be made. Does it make sense, I asked him, from the standpoint of what anybody really thought they were ever giving rights for originally, that you would have to go clear rights for these kinds of clips?
fr: Car, comme il le reconnut, <quote>très peu de gens ... ont le temps et les ressources, et la volonté de faire cela,</quote> et donc, très peu de travaux de ce type seraient jamais réalisés. Est-il normal, lui demandai- je, du point de vue from the standpoint of what anybody really thought they were ever giving rights for originally, that you would have to go clear rights for these kinds of clips&nbsp;?
nb: For, som han innrømmet, <quote>veldig få &hellip; har tid og ressurser, og viljen til å gjøre dette,</quote> og dermed blir veldig få slike verk noen sinne laget. Gir det mening, spurte jeg ham, ut fra synsvinkelen til hva enhver i realiteten trodde de opprinnelig ga tillatelse til, at du måtte gå i gang med å klarere rettigheter for denne typen opptak?
