Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: cable television
nb: kabel-TV

source: Cable TV was also born of a kind of piracy.
fr: La télévision par câble elle-aussi est née d'une forme de piratage.
nb: Kabel-TV kom også fra en form for piratvirksomhet.

source: When cable entrepreneurs first started wiring communities with cable television in 1948, most refused to pay broadcasters for the content that they echoed to their customers. Even when the cable companies started selling access to television broadcasts, they refused to pay for what they sold. Cable companies were thus Napsterizing broadcasters' content, but more egregiously than anything Napster ever did&mdash; Napster never charged for the content it enabled others to give away.
fr: Lorsque les entrepreneurs du câble commencèrent à fournir la télévision par câble à des communautés, en 1948, la plupart refusèrent de payer les chaînes hertziennes pour les contenus qu'ils transmettaient à leurs clients. Même lorsque les compagnies de câble commencèrent à vendre l'accès à la télévision par câble, ils refusèrent de payer ce qu'ils revendaient. Ainsi, les compagnies de câble napsterisaient les contenus émis sur les ondes, mais d'une manière encore plus éhontée que tout ce que Napster a jamais fait&mdash; Napster n'a jamais fait payer pour les contenus qu'ils permettaient aux gens de partager.
nb: Da kabel-TV-gründere først begynte å koble opp lokalmiljø med kabel-TV i 1948, nektet de fleste å betale kringkasterne for innholdet som de sendte videre til sine kunder. Selv da kabelselskapene begynte å selge tilgang til TV-kringkastinger, nektet de å betale for det de solgte. Kabelselskapene Napsteriserte dermed kringkasternes innhold, men grovere enn det Napster noen gang gjorde &ndash; Napster tok aldri betalt for innholdet som det ble mulig for andre å gi bort.

source: Copyright Law Revision&mdash;CATV: Hearing on S. 1006 Before the Subcommittee on Patents, Trademarks, and Copyrights of the Senate Committee on the Judiciary, 89th Cong., 2nd sess., 78 (1966) (statement of Rosel H. Hyde, chairman of the Federal Communications Commission). <placeholder type="indexterm" id="0"/>
fr: Copyright Law Revision&mdash;CATV&nbsp;: Hearing on S. 1006 Before the Subcommittee on Patents, Trademarks, and Copyrights of the Senate Committee on the Judiciary, 89th Cong., 2nd sess., 78 (1966) (statement of Rosel H. Hyde, chairman of the Federal Communications Commission). <placeholder type="indexterm" id="0"/>
nb: Endring i åndsverkloven &ndash; Kabel-TV: Høring om S. 1006 foran underkomiteen om patenter, varemerker og opphavsrett av Senate Committee on the Judiciary, 89. Kongr., 2. sess., 78 (1966) (uttalelse fra Rosel H. Hyde, styreleder i den føderale kommunikasjonskommisjonen.<placeholder type="indexterm" id="0"/>

source: Copyright Law Revision&mdash;CATV, 116 (statement of Douglas A. Anello, general counsel of the National Association of Broadcasters).
nb: Endring i åndsverkloven &ndash; Kabel-TV, 116 (uttalelse fra Douglas A. Anello, sjefsjuristen i Nasjonalforeningen for kringkastere).

source: Broadcasters and copyright owners were quick to attack this theft. Rosel Hyde, chairman of the FCC, viewed the practice as a kind of <quote>unfair and potentially destructive competition.</quote><placeholder type="footnote" id="0"/> There may have been a <quote>public interest</quote> in spreading the reach of cable TV, but as Douglas Anello, general counsel to the National Association of Broadcasters, asked Senator Quentin Burdick during testimony, <quote>Does public interest dictate that you use somebody else's property?</quote><placeholder type="footnote" id="1"/> As another broadcaster put it,
fr: Les chaînes hertziennes et les détenteurs de copyright s'en prirent rapidement à ce vol. Rosel Hyde, le président de la FCC, voyait cette pratique comme une forme de <quote>compétition déloyale et potentiellement destructrice.</quote><placeholder type="footnote" id="0"/> Bien qu'il pût y avoir un <quote>intérêt public</quote> à augmenter l'offre de la télévision par câble, Douglas Anello, conseiller général de la National Association of Broadcasters, demanda au sénateur Quentin Burdick lors d'un procès, <quote>L'intérêt public vous commande-t'il d'utiliser la propriété de quelqu'un d'autre&nbsp;?</quote><placeholder type="footnote" id="1"/> Un autre représentant des chaînes hertziennes le dit en ces termes&nbsp;:
nb: Kringkastere og opphavsrettsinnehavere var raske til å angripe dette tyveriet. Rosel Hyde, styreleder i FCC, så praksisen som en slags <quote>urettferdig og potensielt ødeleggende konkurranse.</quote><placeholder type="footnote" id="0"/> Det kan ha vært en <quote>offentlig interesse</quote> i å øke spredningen til kabel-TV, men som Douglas Anello, sjefsjurist hos Nasjonalforeningen for kringkastere spurte senator Quentin Burdick om under sitt vitnemål, <quote>Dikterer offentlig interesse at du kan bruke noen andres eiendom?</quote><placeholder type="footnote" id="1"/> Som en annen kringkaster formulerte det:

source: Copyright Law Revision&mdash;CATV, 126 (statement of Ernest W. Jennes, general counsel of the Association of Maximum Service Telecasters, Inc.).
nb: Endring i åndsverkloven &ndash; Kabel-TV, 126 (uttalelse fra Ernest W. Jennes, sjefsjurist ved Association of Maximum Service Telecasters, Inc.).

source: The extraordinary thing about the CATV business is that it is the only business I know of where the product that is being sold is not paid for.<placeholder type="footnote" id="0"/>
fr: Ce qu'il y a d'extraordinaire au sujet de la télévision par câble, c'est que c'est la seule industrie à ma connaissance qui revend un produit qu'elle n'a pas payé.<placeholder type="footnote" id="0"/>
nb: Den uvanlige tingen med kabel-TV-selskapene er at det er de eneste selskapene jeg vet om hvor produktet som blir solgt ikke er betalt for.<placeholder type="footnote" id="0"/>

source: Again, the demand of the copyright holders seemed reasonable enough:
fr: Encore une fois, la demande des détenteurs de copyright semblait suffisamment raisonnable&nbsp;:
nb: Igjen, kravene til opphavsrettsinnehaverne virket rimelige nok:

source: Copyright Law Revision&mdash;CATV, 169 (joint statement of Arthur B. Krim, president of United Artists Corp., and John Sinn, president of United Artists Television, Inc.).
fr: Copyright Law Revision&mdash;CATV, 169 (joint statement of Arthur B. Krim, president of United Artists Corp., and John Sinn, president of United
nb: Endring i åndsverkloven &ndash; Kabel-TV, 169 (felles uttalelse fra Arthur B. Krim, president i United Artists Corp. og John Sinn, president i United Artists Television Inc.).

source: All we are asking for is a very simple thing, that people who now take our property for nothing pay for it. We are trying to stop piracy and I don't think there is any lesser word to describe it. I think there are harsher words which would fit it.<placeholder type="footnote" id="0"/>
fr: Tout ce que nous demandons, c'est quelque chose de très simple, c'est que ceux qui maintenant prennent notre propriété pour rien paient pour celà. Nous tentons d'arrêter un piratage, et je ne crois pas qu'il existe de mot plus faible pour décrire celà. Je pense qu'il y a des mots plus durs qui conviendraient.<placeholder type="footnote" id="0"/>
nb: Alt vi ber om er en veldig enkel ting, at folk som tar vår eiendom gratis betaler for den. Vi forsøker å stoppe piratvirksomhet, og jeg kan ikke tenke på et svakere ord for å beskrive det. Jeg tror det er sterkere ord som ville passe.<placeholder type="footnote" id="0"/>

source: Copyright Law Revision&mdash;CATV, 209 (statement of Charlton Heston, president of the Screen Actors Guild). <placeholder type="indexterm" id="0"/>
nb: Copyright Law Revision &ndash; CATV, 209 (uttalelse fra Charlton Heston, president i Screen Actors Guild). <placeholder type="indexterm" id="0"/>

source: These were <quote>free-ride[rs],</quote> Screen Actor's Guild president Charlton Heston said, who were <quote>depriving actors of compensation.</quote><placeholder type="footnote" id="0"/>
fr: Ils étaient des <quote>passagers au noir,</quote> d'après Charlton Heston, le président de la Guilde des Acteurs, qui <quote>privaient les acteurs de leurs argent.</quote><placeholder type="footnote" id="0"/>
nb: Disse var <quote>gratispassasjerer,</quote> sa presidenten Charlton Heston i Screen Actor's Guild, som <quote>tok lønna fra skuespillerne.</quote><placeholder type="footnote" id="0"/>

source: But again, there was another side to the debate. As Assistant Attorney General Edwin Zimmerman put it,
fr: Mais encore une fois, il existait un autre point de vue sur ce débat. Pour citer le vice-ministre de la Justice, Edwin Zimmerman,
nb: Men igjen, det er en annen side i debatten. Som assisterende justisminister Edwin Zimmerman sa det:

source: Copyright Law Revision&mdash;CATV, 216 (statement of Edwin M. Zimmerman, acting assistant attorney general). <placeholder type="indexterm" id="0"/>
nb: Copyright Law Revision &ndash; CATV, 216 (uttalelse fra Edwin M. Zimmerman, fungerende assisterende justisminister). <placeholder type="indexterm" id="0"/>

source: Our point here is that unlike the problem of whether you have any copyright protection at all, the problem here is whether copyright holders who are already compensated, who already have a monopoly, should be permitted to extend that monopoly. &hellip; The question here is how much compensation they should have and how far back they should carry their right to compensation.<placeholder type="footnote" id="0"/> <placeholder type="indexterm" id="1"/>
fr: Notre préoccupation ici est que, contrairement au problème de savoir si un système de protection du copyright existe ou non, le problème est de savoir si les détenteurs de copyright, qui possèdent déjà un monopole, devraient être autorisés à étendre ce monopole... La question ici est à combien doit s'élever leur compensation, et jusqu'à où doit s'étendre leur droit à une compensation.<placeholder type="footnote" id="0"/> <placeholder type="indexterm" id="1"/>
nb: Vårt poeng her er ikke problemet med om hvorvidt du overhodet har opphavsrettsbeskyttelse. Problemet her er hvorvidt opphavsrettsinnehavere som allerede blir kompensert, som allerede har et monopol, skal få lov til å utvide dette monopolet. &hellip; Spørsmålet er hvor mye kompensasjon de bør ha, og hvor langt de kan strekke sin rett på kompensasjon.<placeholder type="footnote" id="0"/> <placeholder type="indexterm" id="1"/>

source: Copyright owners took the cable companies to court. Twice the Supreme Court held that the cable companies owed the copyright owners nothing.
fr: Les détenteurs de copyright traînèrent les compagnies de câble en justice. Par deux fois, la Cour Suprême statua que les compagnies de câble ne devaient rien aux détenteurs de copyright.
nb: Opphavsrettinnehaverne tok kabelselskapene for retten. Høyesterett fant to ganger at kabelselskaper ikke skyldte opphavsrettsinnehaverne noen ting.

source: It took Congress almost thirty years before it resolved the question of whether cable companies had to pay for the content they <quote>pirated.</quote> In the end, Congress resolved this question in the same way that it resolved the question about record players and player pianos. Yes, cable companies would have to pay for the content that they broadcast; but the price they would have to pay was not set by the copyright owner. The price was set by law, so that the broadcasters couldn't exercise veto power over the emerging technologies of cable. Cable companies thus built their empire in part upon a <quote>piracy</quote> of the value created by broadcasters' content.
fr: Il fallut au Congrès presque trente ans pour résoudre la question de savoir si les compagnies de câble devaient payer pour les contenus qu'elles <quote>pirataient</quote>. A la fin, le Congrès la résolut de la même manière qu'il avait résolu la question des lecteurs de disques et des pianos mécaniques. Oui, les compagnies de câble devraient payer pour les contenus qu'ils distribuaient&nbsp;; mais le prix qu'ils devraient payer ne serait pas décidé par le détenteur du copyright. Ce prix serait fixé par la loi, de sorte que les chaînes hertziennes ne puissent faire obstruction à la technologie émergente du câble. Les compagnies de câble ont donc, en partie, bâti leur empire sur un <quote>piratage</quote>, de la valeur du contenu créée par les chaînes hertziennes.
nb: Det tok Kongressen nesten tredve år før den fikk løst spørsmålet om hvorvidt kabel-TV-selskapene måtte betale for innholdet de <quote>røvet.</quote> Til slutt løste Kongressen dette spørsmålet på samme måte som den hadde løst spørsmålet om platespillere og automatiske pianoer. Ja, kabel-TV-selskapene måtte betale for innholdet som de kringkastet, men prisen de måtte betale ble ikke satt av opphavsrettsinnehaveren. Prisen ble fastsatt ved lov, slik at kringkasterne ikke kunne utøve vetomakt over den nye kabel-TV-teknologien. Kabel-TV-selskapene bygde dermed sitt imperium delvis ved å <quote>røve</quote> verdien skapt av kringkasternes innhold.

source: See, for example, National Music Publisher's Association, <citetitle>The Engine of Free Expression: Copyright on the Internet&mdash;The Myth of Free Information</citetitle>, available at <ulink url="http://free-culture.cc/notes/">link #13</ulink>. <quote>The threat of piracy&mdash;the use of someone else's creative work without permission or compensation&mdash;has grown with the Internet.</quote>
fr: Voir, par exemple, National Music Publisher's Association,<citetitle> The Engine of Free Expression&nbsp;: Copyright on the Internet&mdash;The Myth of Free Information,</citetitle> disponible au <ulink url="http://free- culture.cc/notes/">lien #13</ulink>. <quote>La menace du piratage - l'utilisation du travail créatif de quelqu'un d'autre sans permission ni compensation - a augmenté avec Internet.</quote>
nb: Se for eksempel National Music Publisher's Association, <citetitle>The Engine of Free Expression: Copyright on the Internet &ndash; The Myth of Free Information</citetitle>, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #13</ulink>. <quote>Trusselen fra piratvirksomhet &ndash; bruken av noen andres kreative verk uten tillatelse eller kompensasjon &ndash; har vokst med Internett.</quote>

source: <emphasis role='strong'>These separate stories</emphasis> sing a common theme. If <quote>piracy</quote> means using value from someone else's creative property without permission from that creator&mdash;as it is increasingly described today<placeholder type="footnote" id="0"/> &mdash; then <emphasis>every</emphasis> industry affected by copyright today is the product and beneficiary of a certain kind of piracy. Film, records, radio, cable TV. &hellip; The list is long and could well be expanded. Every generation welcomes the pirates from the last. Every generation&mdash;until now.
fr: <emphasis role='strong'>Ces différentes histoires</emphasis> chantent le même refrain. Si <quote>piratage</quote> veut dire utiliser la valeur de la création artistique de quelqu'un sans sa permission, et c'est de plus en plus le sens qu'on accorde à ce mot aujourd'hui,<placeholder type="footnote" id="0"/> alors <emphasis> chaque</emphasis> industrie régulée par le droit d'auteur de nos jours est le résultat et le bénéficiaire d'une certaine forme de piratage. Le cinéma, la musique, la radio, la télévision par câble... La liste est longue, et elle pourrait bien s'allonger. Chaque génération accueille les pirates de la génération précédente &mdash; jusqu'à aujourd'hui.
nb: <emphasis role='strong'>Disse separate historiene</emphasis> synger en felles melodi. Hvis <quote>piratvirksomhet</quote> betyr å bruke verdien fra noen andres kreative eiendom uten tillatelse fra dets skaper &ndash; slik det stadig oftere beskrives i dag<placeholder type="footnote" id="0"/> &ndash; da er <emphasis>enhver</emphasis> industri påvirket av opphavsrett i dag et produkt av dem som har nytt godt av ulike former for piratvirksomhet. Film, plater, radio, kabel-TV. &hellip; Listen er lang, og kunne vært lengre. Hver generasjon ønsker piratene fra den forrige velkommen. Hver generasjon &ndash; inntil nå.

source: Chapter Five: <quote>Piracy</quote>
fr: <quote>Piratage</quote>
nb: Kapittel fem: <quote>Piratvirksomhet</quote>

source: <emphasis role='strong'>There is piracy</emphasis> of copyrighted material. Lots of it. This piracy comes in many forms. The most significant is commercial piracy, the unauthorized taking of other people's content within a commercial context. Despite the many justifications that are offered in its defense, this taking is wrong. No one should condone it, and the law should stop it.
fr: <emphasis role='strong'>Il y a du piratage</emphasis> de contenus protégés par copyright. Énormément. Ce piratage prend de nombreuses formes. La plus significative est le piratage commercial, l'appropriation non autorisée du bien d'autrui dans un contexte commercial. Malgré les nombreuses justifications qui sont présentées dans sa défense, cette appropriation est mauvaise. Personne ne devrait la pardonner et la loi devrait l'arrêter.
nb: Det røves opphavsrettsbeskyttet materiale. Massevis. Og denne piratvirksomheten antar mange former. Den mest betydningsfulle er kommersiell piratvirksomhet, det å ta andres innhold uten tillatelse i en kommersiell setting. På tross av de mange forklaringer om hvorfor dette er greit som fremføres i dets forsvar, så er dette galt. Ingen bør gå god for det, og loven bør stoppe det.

source: But as well as copy-shop piracy, there is another kind of <quote>taking</quote> that is more directly related to the Internet. That taking, too, seems wrong to many, and it is wrong much of the time. Before we paint this taking <quote>piracy,</quote> however, we should understand its nature a bit more. For the harm of this taking is significantly more ambiguous than outright copying, and the law should account for that ambiguity, as it has so often done in the past.
fr: Mais, en dehors de copies pirates vendues dans le commerce, il existe une autre sorte d'<quote>appropriation</quote>, qui est plus directement liée à Internet. Cette appropriation, elle aussi, semble mauvaise à beaucoup, et elle est mauvaise la plupart du temps. Avant de nous intéresser à cette forme particulière de <quote>piratage</quote>, nous devrions cependant comprendre sa nature un peu plus. Pour son plus grand malheur, cette appropriation est significativement plus ambiguë qu'une simple reproduction qui ne tient pas compte des droits, et la loi devrait lever cette ambiguïté, comme elle l'a si souvent fait dans le passé.
nb: Men på samme måte som med piratkopiering, så finnes det annen måte <quote>å ta</quote> på som er mer direkte relatert til Internett. Denne måten å ta virker galt for mange, og det er galt mye av tiden. Men før vi kaller det å ta på denne måten for <quote>piratvirksomhet,</quote> bør vi dog forstå dets natur litt mer. For skaden som denne formen for å ta påfører er betydelig mer tvetydig enn direkte kopiering, og lovverket bør ta hensyn til denne tvetydigheten, slik det ofte har gjort tidligere.

source: Piracy I
fr: Piratage I
nb: Piratvirksomhet I

source: Asia, commercial piracy in
nb: Asia, kommersiell piratvirksomhet i

source: CDs
nb: CD-er

source: foreign piracy of
nb: utenlandsk piratvirksomhet mot

source: See IFPI (International Federation of the Phonographic Industry), <citetitle>The Recording Industry Commercial Piracy Report 2003</citetitle>, July 2003, available at <ulink url="http://free-culture.cc/notes/">link #14</ulink>. See also Ben Hunt, <quote>Companies Warned on Music Piracy Risk,</quote> <citetitle>Financial Times</citetitle>, 14 February 2003, 11.
fr: Voir IFPI (International Federation of the Phonographic Industry), <citetitle>The Recording Industry Commercial Piracy Report 2003</citetitle>, juillet 2003, disponible au <ulink url="http://free-culture.cc/notes/">lien #14</ulink>. Voir aussi Ben Hunt, <quote>Companies Warned on Music Piracy Risk</quote>, <citetitle>Financial Times</citetitle>, 14 février 2003, 11.
nb: Se IFPI (International Federation of the Phonographic Industry), <citetitle>The Recording Industry Commercial Piracy Report 2003</citetitle>, juli 2003, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #14</ulink>. Se også Ben Hunt, <quote>Companies Warned on Music Piracy Risk,</quote> <citetitle>Financial Times</citetitle>, 14. februar 2003, 11.

source: All across the world, but especially in Asia and Eastern Europe, there are businesses that do nothing but take others people's copyrighted content, copy it, and sell it&mdash;all without the permission of a copyright owner. The recording industry estimates that it loses about $4.6 billion every year to physical piracy<placeholder type="footnote" id="0"/> (that works out to one in three CDs sold worldwide). The MPAA estimates that it loses $3 billion annually worldwide to piracy.
fr: Partout dans le monde, mais particulièrement en Asie et l'Europe de l'Est, des entreprises ne font rien d'autre que prendre le travail des autres protégé par copyright, le copier et le vendre dans son intégralité sans la permission du détenteur dudit copyright. L'industrie du disque estime qu'elle perd environ 4,6 milliards de dollars chaque année à cause du piratage physique<placeholder type="footnote" id="0"/> (ce qui correspond à un CD sur trois vendus dans le monde entier). La MPAA estime ses pertes annuelles à trois milliards de dollars du fait du piratage.
nb: Over hele verden, men spesielt i Asia og Øst-Europa, er det selskaper som ikke gjør annet enn å ta andre folks opphavsrettsbeskyttede innhold, kopierer det og selger det &ndash; alt uten tillatelse fra opphavsrettseieren. Musikkindustrien estimerer at de taper rundt 4,6 milliarder dollar hvert år på fysisk piratvirksomhet <placeholder type="footnote" id="0"/> (det blir ca. en av tre CD-er solgt på verdensbasis). MPAA estimerer at de taper 3 milliarder dollar på verdensbasis på piratvirksomhet.

source: This is piracy plain and simple. Nothing in the argument of this book, nor in the argument that most people make when talking about the subject of this book, should draw into doubt this simple point: This piracy is wrong.
fr: Ceci est du piratage pur et simple. Rien dans les arguments de ce livre, ni dans les arguments que font la plupart des gens quand ils parlent du sujet de ce livre, ne met en doute ce simple point&nbsp;: le piratage est mauvais.
nb: Dette er enkelt og greit piratvirksomhet. Ingenting i argumentet i denne boken, og heller ikke i argumentet til de fleste folkene som omtaler temaet i denne boken, bør trekke i tvil dette enkle poenget: Slik piratvirksomhet er galt.
