Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: For the Internet has unleashed an extraordinary possibility for many to participate in the process of building and cultivating a culture that reaches far beyond local boundaries. That power has changed the marketplace for making and cultivating culture generally, and that change in turn threatens established content industries. The Internet is thus to the industries that built and distributed content in the twentieth century what FM radio was to AM radio, or what the truck was to the railroad industry of the nineteenth century: the beginning of the end, or at least a substantial transformation. Digital technologies, tied to the Internet, could produce a vastly more competitive and vibrant market for building and cultivating culture; that market could include a much wider and more diverse range of creators; those creators could produce and distribute a much more vibrant range of creativity; and depending upon a few important factors, those creators could earn more on average from this system than creators do today&mdash;all so long as the RCAs of our day don't use the law to protect themselves against this competition.
fr: Car pour beaucoup de gens, Internet a libéré une possibilité extraordinaire, de participer à la création et à l’élaboration d’une certaine culture, qui rayonne bien au-delà des frontières locales. Cette possibilité a changé les conditions de création et d’élaboration de la culture en général, et ce changement menace les industries établies du contenu. Ainsi, Internet est aux fabricants et distributeurs de contenu du vingtième siècle ce que la radio FM fut à la radio AM, ou ce que le camion fût au chemin de fer du XIX siècle&nbsp;: le début de la fin, ou du moins une transformation substantielle. Les technologies numériques, liées à Internet, pourraient générer un marché de la culture plus concurrentiel et plus dynamique&nbsp;; ce marché pourrait accueillir des créateurs plus variés et plus nombreux. Ces créateurs pourraient proposer et distribuer des créations plus variées et plus nombreuses&nbsp;; et, en fonction de quelques facteurs importants, ces créateurs pourraient, en moyenne, mieux gagner leur vie dans ce système qu’ils ne le font aujourd’hui &mdash; du moins si les RCA de notre temps n’utilisent pas la loi pour se protéger de cette concurrence.
nb: For Internett har sluppet løs en ekstraordinær mulighet for mange til å delta i prosessen med å bygge og kultivere en kultur som rekker lagt utenfor lokale grenselinjer. Den makten har endret markedsplassen for å lage og kultivere kultur generelt, og den endringen truer i neste omgang etablerte innholdsindustrier. Internett er dermed for industriene som bygget og distribuerte innhold i det tjuende århundret hva FM-radio var for AM-radio, eller hva traileren var for jernbaneindustrien i det nittende århundret: begynnelsen på slutten, eller i hvert fall en markant endring. Digitale teknologier, knyttet til Internett, kunne produsere et mye mer konkurransedyktig og levende marked for å bygge og kultivere kultur. Dette markedet kunne inneholde et mye videre og mer variert utvalg av skapere. Disse skaperne kunne produsere og distribuere et mye mer levende utvalg av kreativitet. Og avhengig av noen få viktige faktorer, så kunne disse skaperne tjene mer i snitt fra dette systemet enn skaperne gjør i dag &ndash; så lenge RCA-ene av i dag ikke bruker loven til å beskytte dem selv mot denne konkurransen.

source: Yet, as I argue in the pages that follow, that is precisely what is happening in our culture today. These modern-day equivalents of the early twentieth-century radio or nineteenth-century railroads are using their power to get the law to protect them against this new, more efficient, more vibrant technology for building culture. They are succeeding in their plan to remake the Internet before the Internet remakes them.
fr: Cependant, comme je le montre dans les pages qui suivent, c’est exactement ce qui est en train de se produire dans notre culture aujourd’hui. Ces équivalents actuels des radios du début du vingtième siècle ou des chemins de fer du dix-neuvième siècle usent de leur influence pour que la loi les protège contre ces moyens nouveaux, plus efficaces, et plus dynamiques, de fabriquer la culture. Il sont en train de réussir à transformer Internet avant qu’Internet ne les transforme.
nb: Likevel, som jeg argumenterer for i sidene som følger, er dette nøyaktig det som skjer i vår kultur i dag. Disse dagens ekvivalenter til tidlig tjuende århundres radio og nittende århundres jernbaner bruker deres makt til å få loven til å beskytte dem mot denne nye, mer effektive, mer levende teknologien for å bygge kultur. De lykkes i deres plan om å gjøre om Internett før Internett gjør om på dem.

source: on creative property rights
nb: om kreative eiendomsrettigheter

source: Amy Harmon, <quote>Black Hawk Download: Moving Beyond Music, Pirates Use New Tools to Turn the Net into an Illicit Video Club,</quote> <citetitle>New York Times</citetitle>, 17 January 2002.
fr: Amy Harmon, <quote>Black Hawk Download: Moving Beyond Music, Pirates Use New Tools to Turn the Net into an Illicit Video Club</quote>, <citetitle> New York Times</citetitle>, 17 janvier 2002.
nb: Amy Harmon, <quote>Black Hawk Download: Moving Beyond Music, Pirates Use New Tools to Turn the Net into an Illicit Video Club,</quote> <citetitle>New York Times</citetitle>, 17. januar 2002.

source: It doesn't seem this way to many. The battles over copyright and the Internet seem remote to most. To the few who follow them, they seem mainly about a much simpler brace of questions&mdash;whether <quote>piracy</quote> will be permitted, and whether <quote>property</quote> will be protected. The <quote>war</quote> that has been waged against the technologies of the Internet&mdash;what Motion Picture Association of America (MPAA) president Jack Valenti calls his <quote>own terrorist war</quote><placeholder type="footnote" id="0"/>&mdash;has been framed as a battle about the rule of law and respect for property. To know which side to take in this war, most think that we need only decide whether we're for property or against it.
fr: Beaucoup de gens ne voient pas les choses de cette manière. Les batailles au sujet du copyright et d’Internet leur semblent éloignées. Pour les rares personnes qui y prêtent attention, elles semblent surtout se résumer à de simples interrogations, à savoir&nbsp;: le <quote>piratage</quote> va-t-il être autorisé, et la <quote>propriété</quote> va-t-elle être protégée. La <quote>guerre</quote> qui a été engagée contre les technologies de l’Internet, et que Jack Valenti, le président de la Motion Picture Association of America (MPAA) appelle sa <quote>guerre anti-terroriste personnelle</quote><placeholder type="footnote" id="0"/> a été présentée comme une bataille pour faire régner la loi et pour faire respecter la propriété. Pour savoir de quel côté se ranger dans cette guerre, il suffirait simplement de décider si nous sommes pour ou contre la propriété.
nb: Det ser ikke slik ut for mange. Kamphandlingene over opphavsrett og Internett er fjernt for de fleste. For de få som følger dem, virker de i hovedsak å handle om et enklere sett med spørsmål &ndash; hvorvidt <quote>piratvirksomhet</quote> vil bli akseptert, og hvorvidt <quote>eiendomsretten</quote> vil bli beskyttet. <quote>Krigen</quote> som har blitt erklært mot teknologiene til Internett &ndash; det presidenten for Motion Picture Association of America (MPAA), Jack Valenti, kaller sin <quote>egen terroristkrig</quote><placeholder type="footnote" id="0"/> &ndash; har blitt rammet inn som en kamp om å følge loven og respektere eiendomsretten. For å vite hvilken side vi bør ta i denne krigen tenker de fleste at vi kun trenger å bestemme om hvorvidt vi er for eiendomsrett eller mot den.

source: If those really were the choices, then I would be with Jack Valenti and the content industry. I, too, am a believer in property, and especially in the importance of what Mr. Valenti nicely calls <quote>creative property.</quote> I believe that <quote>piracy</quote> is wrong, and that the law, properly tuned, should punish <quote>piracy,</quote> whether on or off the Internet.
fr: Si c’était vraiment là l’alternative, alors je serais du côté de Jack Valenti et de l’industrie du contenu. Moi aussi, je crois en la propriété, et particulièrement en l’importance de ce que M. Valenti appelle poétiquement la <quote>propriété créatrice</quote>. Je crois que le <quote>piratage</quote> est mauvais, et que la loi, intelligemment écrite, devrait punir le <quote>piratage</quote>, que ce soit sur Internet ou ailleurs.
nb: Hvis dette virkelig var alternativene, så ville jeg være enig med Jack Valenti og innholdsindustrien. Jeg tror også på eiendomsretten, og spesielt på viktigheten av hva Herr Valenti så pent kaller <quote>kreativ eiendomsrett.</quote> Jeg tror at <quote>piratvirksomhet</quote> er galt, og at loven, riktig innstilt, bør straffe <quote>piratvirksomhet,</quote> både på og utenfor Internett.

source: But those simple beliefs mask a much more fundamental question and a much more dramatic change. My fear is that unless we come to see this change, the war to rid the world of Internet <quote>pirates</quote> will also rid our culture of values that have been integral to our tradition from the start.
fr: Mais ces idées simples cachent une question bien plus fondamentale et un changement bien plus important. Ma crainte est que, à moins que nous n’arrivions à comprendre ce changement, la guerre pour débarrasser le monde des <quote>pirates</quote> d’Internet ne débarrasse aussi notre culture de certaines valeurs qui ont fondé notre société depuis ses débuts.
nb: Men disse enkle trosoppfatninger maskerer et mye mer grunnleggende spørsmål, og en mye mer dramatisk endring. Min frykt er at, med mindre vi begynner å legge merke til denne endringen, så vil krigen for å befri verden fra Internetts <quote>pirater</quote> også fjerne verdier fra vår kultur som har vært integrert i vår tradisjon helt fra starten.

source: Constitution, U.S.
nb: Grunnloven i USA

source: First Amendment to
nb: Første tillegg til

source: copyright law
nb: åndsverklov

source: as protection of creators
nb: som beskyttelse for skapere

source: First Amendment
fr: Premier amendement
nb: Første grunnlovstillegg

source: These values built a tradition that, for at least the first 180 years of our Republic, guaranteed creators the right to build freely upon their past, and protected creators and innovators from either state or private control. The First Amendment protected creators against state control. And as Professor Neil Netanel powerfully argues,<placeholder type="footnote" id="0"/> copyright law, properly balanced, protected creators against private control. Our tradition was thus neither Soviet nor the tradition of patrons. It instead carved out a wide berth within which creators could cultivate and extend our culture.
fr: Ces valeurs ont fondé une tradition qui, pendant les 180 premières années de notre République au moins, a garanti aux créateurs le droit de s’inspirer librement du passé, et a protégé créateurs et innovateurs du contrôle de l’État ou d’un contrôle privé. Le Premier Amendement (NdT&nbsp;: de la Constitution) protège les créateurs du contrôle de l’État. Et comme le démontre avec force le professeur Neil Netanel<placeholder type="footnote" id="0"/>, la loi sur le copyright, bien équilibrée, protège les créateurs du contrôle privé. Notre tradition n’est donc ni soviétique, ni une tradition de patrons. Au contraire, elle a délimité un large espace au sein duquel les créateurs ont pu élaborer et étendre notre culture.
nb: Disse verdiene bygget en tradisjon som, for i hvert fall de første 180 årene av vår republikk, garanterte skaperne retten til å bygge fritt på sin fortid, og beskyttet skaperne og innovatørene fra både statlig og privat kontroll. Det første grunnlovstillegget beskyttet skaperne fra statlig kontroll. Og som professor Neil Netanel med kraft argumenterer,<placeholder type="footnote" id="0"/> åndsverkslov, skikkelig balansert, beskyttet skaperne mot privat kontroll. Vår tradisjon var dermed hverken Sovjet eller tradisjonen til velgjørere. I stedet skar det ut et bredt manøvreringsrom hvor skapere kunne kultivere og utvide vår kultur.

source: Yet the law's response to the Internet, when tied to changes in the technology of the Internet itself, has massively increased the effective regulation of creativity in America. To build upon or critique the culture around us one must ask, Oliver Twist&ndash;like, for permission first. Permission is, of course, often granted&mdash;but it is not often granted to the critical or the independent. We have built a kind of cultural nobility; those within the noble class live easily; those outside it don't. But it is nobility of any form that is alien to our tradition.
fr: Cependant la loi, en cherchant à réguler les changements technologiques liés à Internet, a répondu par une augmentation massive de la réglementation sur la création en Amérique. Pour nous inspirer d’œuvres existantes, ou bien pour les critiquer, nous devons d’abord demander la permission, à la manière d’Oliver Twist. Bien sûr, la permission est souvent accordée. Mais elle n’est pas souvent accordée à un indépendant, ou à qui veut critiquer. Nous avons créé une sorte de noblesse culturelle. Ceux qui sont dans la classe noble ont la vie facile, ceux qui n’y sont pas ne l’ont pas. Mais c’est la noblesse, sous toute ses formes, qui est étrangère à notre tradition.
nb: Likevel har lovens respons til Internett, når det knyttes sammen til endringer i teknologien i Internett selv, ført til massiv økning av den effektive reguleringen av kreativitet i USA. For å bygge på eller kritisere kulturen rundt oss må en spørre, som Oliver Twist, om tillatelse først. Tillatelse blir, naturligvis, ofte innvilget &ndash; men det blir ofte ikke innvilget til den kritiske eller den uavhengige. Vi har bygget en slags kulturell adel. De innenfor dette adelskapet har et enkelt liv, mens de på utsiden har det ikke. Men det er adelskap i alle former som er fremmed for vår tradisjon.

source: The story that follows is about this war. It is not about the <quote>centrality of technology</quote> to ordinary life. I don't believe in gods, digital or otherwise. Nor is it an effort to demonize any individual or group, for neither do I believe in a devil, corporate or otherwise. It is not a morality tale. Nor is it a call to jihad against an industry.
fr: L’histoire qui suit a pour sujet cette guerre. Mon sujet n’est pas la <quote>place centrale de la technologie</quote> dans notre vie quotidienne. Je ne crois pas aux dieux, numériques ou autres. Il ne s’agit pas non plus d’une tentative de diaboliser un individu ou un groupe, car je ne crois pas non plus au diable, qu’il soit capitaliste ou autre. Il ne s’agit ni d’un conte moral, ni d’un appel au jihad contre une industrie.
nb: Historien som følger er om denne krigen. Det er ikke om <quote>betydningen av teknologi</quote> i vanlig liv. Jeg tror ikke på guder, hverken digitale eller andre typer. Det er heller ikke et forsøk på å demonisere noen individer eller gruppe, jeg tror heller ikke på en djevel, selskapsmessig eller på annen måte. Dette er ikke en moralsk historie. Ei heller er det et rop om hellig krig mot en industri.

source: It is instead an effort to understand a hopelessly destructive war inspired by the technologies of the Internet but reaching far beyond its code. And by understanding this battle, it is an effort to map peace. There is no good reason for the current struggle around Internet technologies to continue. There will be great harm to our tradition and culture if it is allowed to continue unchecked. We must come to understand the source of this war. We must resolve it soon.
fr: Il s’agit plutôt d’un effort pour comprendre une guerre, désespéremment destructrice, inspirée par les technologies d’Internet, mais qui s’étend bien au-delà du code informatique. Et en nous faisant comprendre cette guerre, c’est un effort pour trouver la paix. La dispute en cours autour des technologies d’Internet n’a aucune bonne raison de continuer. Notre tradition et notre culture souffriront beaucoup si cette guerre se prolonge de façon injustifiée. Nous devons comprendre les racines du conflit. Nous devons le résoudre vite.
nb: Det er i stedet et forsøk på å forstå en håpløst ødeleggende krig som er inspirert av teknologiene til Internett, men som rekker langt utenfor dets kode. Og ved å forstå denne kampen er dette en innsats for å finne veien til fred. Det er ingen god grunn for å fortsette dagens batalje rundt Internett-teknologiene. Det vil være til stor skade for vår tradisjon og kultur hvis den får lov til å fortsette ukontrollert. Vi må forstå kilden til denne krigen. Vi må finne en løsning snart.

source: intellectual property rights
nb: immaterielle rettigheter

source: <emphasis role="strong">Like the Causbys'</emphasis> battle, this war is, in part, about <quote>property.</quote> The property of this war is not as tangible as the Causbys', and no innocent chicken has yet to lose its life. Yet the ideas surrounding this <quote>property</quote> are as obvious to most as the Causbys' claim about the sacredness of their farm was to them. We are the Causbys. Most of us take for granted the extraordinarily powerful claims that the owners of <quote>intellectual property</quote> now assert. Most of us, like the Causbys, treat these claims as obvious. And hence we, like the Causbys, object when a new technology interferes with this property. It is as plain to us as it was to them that the new technologies of the Internet are <quote>trespassing</quote> upon legitimate claims of <quote>property.</quote> It is as plain to us as it was to them that the law should intervene to stop this trespass.
fr: <emphasis role="strong">Comme la bataille</emphasis> des Causby, l’objet du conflit, est, en partie, la <quote>propriété</quote>. La propriété dans cette guerre n’est pas aussi palpable que celle des Causby, et aucun poulet innocent n’y a perdu la vie. Pourtant, pour une majorité de gens, les idées qui accompagnent cette notion de <quote>propriété</quote> sont aussi évidentes que l’inviolabilité de leur ferme ne l’était aux yeux des Causby. Nous sommes comme les Causby. Ainsi, la plupart d’entre nous tiennent pour acquis les extraordinaires revendications faites de nos jours par les détenteurs de <quote>propriété intellectuelle</quote>. La plupart d’entre nous, comme les Causby, considérons que ces revendications sont évidentes. Et par conséquent, comme les Causby, nous protestons quand une nouvelle technologie interfère avec cette propriété. Tout comme pour eux, il nous semble clair que ces nouvelles technologies d’Internet <quote>violent</quote> une revendication légitime de <quote>propriété</quote>. Tout comme pour eux, il nous semble clair que la loi doit intervenir pour faire cesser cette violation.
nb: <emphasis role="strong">Lik Causbyenes</emphasis> kamp er denne krigen, delvis, om <quote>eiendomsrett.</quote> Eiendommen i denne krigen er ikke like håndfast som den til Causbyene, og ingen uskyldige kyllinger har så langt mistet livet. Likevel er idéene rundt denne <quote>eiendomsretten</quote> like åpenbare for de fleste som Causbyenes krav om ukrenkeligheten til deres bondegård var for dem. De fleste av oss tar for gitt de uvanlig mektige krav som eierne av <quote>immaterielle rettigheter</quote> nå fremmer. De fleste av oss, som Causbyene, behandler disse kravene som åpenbare. Og dermed protesterer vi, som Causbyene, når ny teknologi griper inn i denne eiendomsretten. Det er så klart for oss som det var for dem at de nye teknologiene til Internett <quote>tar seg til rette</quote> mot legitime krav til <quote>eiendomsrett.</quote> Det er like klart for oss som det var for dem at loven skulle ta affære for å stoppe denne inntrengingen i annen manns eiendom.

source: And thus, when geeks and technologists defend their Armstrong or Wright brothers technology, most of us are simply unsympathetic. Common sense does not revolt. Unlike in the case of the unlucky Causbys, common sense is on the side of the property owners in this war. Unlike the lucky Wright brothers, the Internet has not inspired a revolution on its side.
fr: Et par conséquent, quand des passionnés d’informatique ou de technologie veulent défendre ce qu’ils appellent des technologies à la Armstrong ou à la Wright Brothers, nous restons indifférents. Le sens commun ne se révolte pas. Contrairement au cas des malheureux Causby, le sens commun est du côté des propriétaires dans cette guerre. Contrairement aux heureux frères Wright, Internet n’a pas inspiré de révolution en sa faveur.
nb: Og dermed, når nerder og teknologer forsvarer sin tids Armstrong og Wright-brødrenes teknologi, får de lite sympati fra de fleste av oss. Sunn fornuft gjør ikke opprør. I motsetning til saken til de uheldige Causbyene, er sunn fornuft på samme side som eiendomseierne i denne krigen. I motsetning til hos de heldige Wright-brødrene, har Internett ikke inspirert en revolusjon til fordel for seg.

source: My hope is to push this common sense along. I have become increasingly amazed by the power of this idea of intellectual property and, more importantly, its power to disable critical thought by policy makers and citizens. There has never been a time in our history when more of our <quote>culture</quote> was as <quote>owned</quote> as it is now. And yet there has never been a time when the concentration of power to control the <emphasis>uses</emphasis> of culture has been as unquestioningly accepted as it is now.
fr: Mon souhait est de faire évoluer ce sens commun. Je m’étonne de plus en plus du pouvoir de cette idée de propriété intellectuelle, et surtout de sa capacité à handicaper le sens critique des hommes politiques et des citoyens. Jamais dans notre histoire la partie <quote>possédée</quote> de notre <quote>culture</quote> n’a été aussi importante qu’aujourd’hui. Et pourtant, la concentration du pouvoir qui contrôle les <emphasis>usages</emphasis> de cette culture n’a jamais été aussi largement acceptée.
nb: Mitt håp er å skyve denne sunne fornuften videre. Jeg har blitt stadig mer overrasket over kraften til denne idéen om immaterielle rettigheter og, mer viktig, dets evne til å slå av kritisk tanke hos lovmakere og innbyggere. Det har aldri før i vår historie vært så mye av vår <quote>kultur</quote> som har vært <quote>eid</quote> enn det er nå. Og likevel har aldri før konsentreringen av makt til å kontrollere <emphasis>bruken</emphasis> av kulturen vært mer akseptert uten spørsmål enn det er nå.

source: The puzzle is, Why? Is it because we have come to understand a truth about the value and importance of absolute property over ideas and culture? Is it because we have discovered that our tradition of rejecting such an absolute claim was wrong?
fr: Le mystère, c’est&nbsp;: pourquoi&nbsp;? Aurions-nous enfin compris une vérité concernant la valeur et l’importance d’une propriété absolue sur les idées et la culture&nbsp;? Aurions-nous découvert que notre tradition a eu tort de rejeter une revendication aussi absolue&nbsp;?
nb: Gåten er, hvorfor det? Er det fordi vi fått en innsikt i sannheten om verdien og betydningen av absolutt eierskap over idéer og kultur? Er det fordi vi har oppdaget at vår tradisjon ved å avvise slike absolutte krav tok feil?
