Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: <emphasis role='strong'>The argument</emphasis> on the government's side came down to this: Congress has done it before. It should be allowed to do it again. The government claimed that from the very beginning, Congress has been extending the term of existing copyrights. So, the government argued, the Court should not now say that practice is unconstitutional.
fr: <emphasis role='strong'>L'argument</emphasis> du côté du gouvernement se résumait à ceci&nbsp;: le Congrès l'a déjà fait auparavant. Il devrait être autorisé à le refaire. Le gouvernement affirmait ceci depuis le tout début, que le Congrès avait étendu la durée des copyrights existants. Donc, soutenait le gouvernement, la Cour ne devrait pas maintenant dire que la pratique est anticonstitutionnelle.
nb: <emphasis role='strong'>Argumentet</emphasis> på regjeringens side kokte ned til dette: Kongressen har gjort det før, og bør få lov til å gjøre det igjen. Regjeringen hevdet at helt fra starten har Kongressen utvidet vernetiden til eksisterende opphavsrett. Derfor, argumenterte regjeringen, burde ikke domstolen nå si at praksisen var forfatningsstridig.

source: There was some truth to the government's claim, but not much. We certainly agreed that Congress had extended existing terms in 1831 and in 1909. And of course, in 1962, Congress began extending existing terms regularly&mdash;eleven times in forty years.
fr: Il y avait quelque vérité dans l'affirmation du gouvernement, mais pas beaucoup. Nous étions certainement d'accord que le Congrès avait étendu la durée existante en 1831 et en 1909. Et bien sûr, en 1962, le Congrès avait commencé à étendre régulièrement les durées existantes&mdash;onze fois en quarante ans.
nb: Det var noe sant i regjeringens påstand, men ikke mye. Vi var helt klart enig i at Kongressen hadde utvidet verntiden i 1831 og i 1909. Og selvfølgelig i 1962, da Kongressen begynte å regelmessig utvide eksisterende vernetid &ndash; elleve ganger på førti år.

source: But this <quote>consistency</quote> should be kept in perspective. Congress extended existing terms once in the first hundred years of the Republic. It then extended existing terms once again in the next fifty. Those rare extensions are in contrast to the now regular practice of extending existing terms. Whatever restraint Congress had had in the past, that restraint was now gone. Congress was now in a cycle of extensions; there was no reason to expect that cycle would end. This Court had not hesitated to intervene where Congress was in a similar cycle of extension. There was no reason it couldn't intervene here.
fr: Mais il faudrait relativiser cette <quote>habitude</quote>. Le Congrès a étendu les durées existantes une fois dans les cent premières années de la République. Il a ensuite étendu les termes existants une fois de plus les cinquante suivantes. Ces rares extensions contrastent avec la pratique désormais régulière d'étendre les durées existantes. Quelque soit le contrôle que le Congrès avait dans le passé, ce contrôle est maintenant parti. Le Congrès était maintenant dans un cycle d'extensions&nbsp;; il n'y avait pas de raison de s'attendre à ce que ce cycle s'arrête. Cette Cour n'avait pas hésité à intervenir là où le Congrès était dans un cycle similaire d'extension. Il n'y avait pas de raison qu'elle ne pusse pas intervenir ici.
nb: Men denne <quote>konsistensen</quote> bør en se på i perspektiv. Kongressen utvidet gjeldende vernetid en gang de første hundre årene av republikken. Deretter utvidet de den gjeldende vernetid enda en gang i løpet av de neste femti. Disse sjeldne utvidelsene står i kontrast til dagens praksis om å regelmessig utvide gjeldende vernetid. Uansett hva slags selvbeherskelse Kongressen hadde tidligere, så er denne selvbeherskelsen nå borte. Kongressen var nå i en syklus med utvidelser, og det var ingen grunn til å forvente at denne syklusen kom til å ta slutt. Denne domstolen hadde ikke nølt med å gripe inn når Kongressen var i lignende utvidelses-sykluser. Det var ingen grunn til at de ikke kunne gripe inn her.

source: <emphasis role='strong'>Oral argument</emphasis> was scheduled for the first week in October. I arrived in D.C. two weeks before the argument. During those two weeks, I was repeatedly <quote>mooted</quote> by lawyers who had volunteered to help in the case. Such <quote>moots</quote> are basically practice rounds, where wannabe justices fire questions at wannabe winners.
fr: <emphasis role='strong'>L'argument oral</emphasis> était planifié pour la première semaine d'octobre. Je suis arrivé dans le D.C. deux semaines avant l'argument. Durant ces deux semaines, j'étais à plusieurs reprises <quote>interrogé</quote> par des avocats qui se sont portés volontaires pour aider dans cette affaire. De tels <quote>interrogatoires</quote> étaient simplement des rounds d'entrainement, où des aspirants justices posaient des questions à des aspirants vainqueurs.
nb: <emphasis role='strong'>Muntlig argumentasjon</emphasis> var fastsatt til første uke i oktober. Jeg ankom D.C. to uker før dette. I løpet av disse to ukene ble jeg gang på gang <quote>drillet</quote> av advokater som hadde meldt seg frivillig til å hjelpe til i saken. Slike <quote>opponeringsøkter</quote> er i essensen øvelsesrunder hvor de som vil være dommere fyrer av spørsmål mot de som vil vinne.

source: I was convinced that to win, I had to keep the Court focused on a single point: that if this extension is permitted, then there is no limit to the power to set terms. Going with the government would mean that terms would be effectively unlimited; going with us would give Congress a clear line to follow: Don't extend existing terms. The moots were an effective practice; I found ways to take every question back to this central idea.
fr: J'étais convaincu que pour gagner, j'avais à garder la Cour concentrée sur une simple idée&nbsp;: que si cette extension était permise, alors il n'y aurait aucune limite au pouvoir de fixer les durées. Suivre le gouvernement signifierait que les durées seraient effectivement illimitées&nbsp;; nous suivre donnerait au Congrès une ligne claire à suivre&nbsp;: n'étendez pas les durées existantes. Les interrogatoires étaient un entrainement efficace&nbsp;; j'ai trouvé des manières de ramener chaque question à cette idée centrale.
nb: Jeg var overbevist om at for å vinne, måtte jeg holde domstolen fokusert på et enkelt poeng: hvis denne utvidelsen ble akseptert, så ville det ikke være noen grenser for myndigheten til å vedta vernetider. Å være enig med regjeringen ville bety at vernetider effektivt sett ville være ubegrenset. Å være enig med oss ville gi Kongressen en klar linje å følge: Ikke utvid eksisterende vernetider. Opponeringsøktene var effektiv trening. Jeg fant måter å bringe hvert eneste spørsmål tilbake til den sentrale idéen.

source: One moot was before the lawyers at Jones Day. Don Ayer was the skeptic. He had served in the Reagan Justice Department with Solicitor General Charles Fried. He had argued many cases before the Supreme Court. And in his review of the moot, he let his concern speak:
fr: Un interrogatoire était devant les avocats de Jones Day. Don Ayer était le sceptique. Il avait servi dans le Département de Justice de Reagan avec le Conseiller auprès du Ministre de la Justice Charles Fried. Il avait soutenu de nombreuses affaires devant la Cour Suprême. Et dans sa revue de l'interrogatoire, il a laissé parler sa préoccupation&nbsp;:
nb: Én opponeringsøkt var foran advokatene hos Jones Day. Don Ayer var skeptikeren. Han hadde tjenestegjort i Justisdepartementet under Reagen med regjeringsadvokat Charles Fried. Han hadde presentert mange saker foran Høyesterett. Og i sin oppsummering av opponeringsøkten kom han med sin bekymring:

source: <quote>I'm just afraid that unless they really see the harm, they won't be willing to upset this practice that the government says has been a consistent practice for two hundred years. You have to make them see the harm&mdash;passionately get them to see the harm. For if they don't see that, then we haven't any chance of winning.</quote>
fr: <quote>J'ai juste peur qu'à moins qu'ils voient vraiment le mal causé, ils ne seront pas disposés à perturber cette pratique dont le gouvernement dit qu'elle a été une pratique habituelle pendant deux-cent ans. Vous devez les amener à voir le mal causé&mdash;les amener passionnément à voir le mal causé. Car s'ils ne voient pas ça, alors nous n'avons aucune chance de gagner.</quote>
nb: <quote>Jeg er bare redd for at med mindre de virkelig ser skaden, så vil de ikke være villige til å bryte denne praksisen som regjeringen sier har vært konsistent praksis i to hundre år. Du må få dem til å se skaden &ndash; ettertrykkelig få dem til å se skaden. Hvis de ikke ser den, så har vi ingen sjanse til å vinne.</quote>

source: He may have argued many cases before this Court, I thought, but he didn't understand its soul. As a clerk, I had seen the Justices do the right thing&mdash;not because of politics but because it was right. As a law professor, I had spent my life teaching my students that this Court does the right thing&mdash;not because of politics but because it is right. As I listened to Ayer's plea for passion in pressing politics, I understood his point, and I rejected it. Our argument was right. That was enough. Let the politicians learn to see that it was also good.
fr: Il avait beau avoir soutenu de nombreuses affaires devant cette Cour, pensais-je, mais il n'en comprenait pas l'essence. En tant que greffier, j'avais vu les Justices faire la bonne chose&mdash;pas à cause de la politique mais parce que c'était bien. En tant que professeur de droit, j'avais passé ma vie à enseigner à mes étudiants que cette Cour fait la bonne chose&mdash;par à cause de la politique mais parce que c'est bien. Alors que j'écoutais la supplication d'Ayer pour la passino dans la pression politique, je compris son idée, et je la rejetai. Notre argument était juste. C'était suffisant. Laissez les politiciens apprendre à voir ce qui était également bon.
nb: Han hadde kanskje lagt frem mange saker foran denne domstolen, tenkte jeg, men han hadde ikke forstått dens sjel. Som en funksjonær hadde jeg sett dommerne gjøre det riktige &ndash; ikke på grunn av politikk, men fordi det var riktig. Som en jussprofessor hadde jeg brukt livet på å lære mine studenter at denne domstolen gjør det som er riktig &ndash; ikke på grunn av politikk, men fordi det var riktig. Mens jeg hørte på Ayers lidenskapelige bønn om politisk press, forsto jeg hans poeng, og jeg forkastet det. Vårt argument var riktig. Det var nok. La politikerne lære at det også var godt.

source: <emphasis role='strong'>The night before</emphasis> the argument, a line of people began to form in front of the Supreme Court. The case had become a focus of the press and of the movement to free culture. Hundreds stood in line for the chance to see the proceedings. Scores spent the night on the Supreme Court steps so that they would be assured a seat.
fr: <emphasis role='strong'>La nuit précédant</emphasis> l'argument, une file de personnes commençait à se former devant la Cour Suprême. L'affaire avait capté l'attention de la presse et du mouvement de la culture libre. Des centaines de personnes faisaient la queue pour avoir la chance de voir la procédure. Des douzaines ont passé la nuit sur les marches de la Cour Suprême afin d'être assurés d'avoir un siège.
nb: <emphasis role='strong'>Natten før</emphasis> argumentasjonen begynte en kø av folk å dukke opp foran Høyesterett. Saken hadde fått oppmerksomhet fra pressen og Fri kultur-bevegelsen. Hundrevis sto på rekke for å få en sjanse til å se forhandlingen. Flokkevis tilbrakte natten på trappen til Høyesterett for å sikre seg et sete.

source: Not everyone has to wait in line. People who know the Justices can ask for seats they control. (I asked Justice Scalia's chambers for seats for my parents, for example.) Members of the Supreme Court bar can get a seat in a special section reserved for them. And senators and congressmen have a special place where they get to sit, too. And finally, of course, the press has a gallery, as do clerks working for the Justices on the Court. As we entered that morning, there was no place that was not taken. This was an argument about intellectual property law, yet the halls were filled. As I walked in to take my seat at the front of the Court, I saw my parents sitting on the left. As I sat down at the table, I saw Jack Valenti sitting in the special section ordinarily reserved for family of the Justices.
fr: Tout le monde n'avait pas à faire la queue. Les gens qui connaissaient les Justices pouvaient demander des sièges qu'ils contrôlaient. (J'ai demandé au cabinet de Justice Scalia des sièges pour mes parents, par exemple.) Les membres du barreau de la Cour Suprême peuvent obtenir un siège dans une section spéciale qui leur est réservée. Et les sénateurs et députés ont un emplacement spécial où ils peuvent s'asseoir, aussi. Et enfin, bien sûr, la presse a une tribune, tout comme les greffiers travaillant pour les Justices à la Cour. Alors que j'entrai pour prendre place devant la Cour, je vis mes parents assis sur la gauche. Alors que je m'asseyai à la table, je vis Jack Valenti assis dans la section spéciale réservée habituellement à la famille des Justices.
nb: Alle måtte ikke vente i kø. Folk som kjenner dommerne kan be om plasser de kontrollerer. (Jeg ba dommer Scalias kontor om plass til mine foreldre, for eksempel.) Medlemmer med møterett i Høyesterett kan be om en plass i en spesiell del forbeholdt dem. Og senatorer og kongressmedlemmer har en spesiell plass der de også kan sitte. Og til slutt har naturligvis pressen et galleri på samme måte som kontorpersonell som jobber for dommerne i domstolen. Da vi ankom den morgenen, var det ingen plasser som var ledig. Dette var en diskusjon om immaterialrett, og likevel var hallene helt fulle. Da jeg gikk inn for å ta min plass foran domstolen, så jeg mine foreldre sittende på venstre side. Da jeg satte meg ned ved bordet, så jeg Jack Valenti sittende i den spesielle delen normalt forbeholdt familien til dommerne.

source: When the Chief Justice called me to begin my argument, I began where I intended to stay: on the question of the limits on Congress's power. This was a case about enumerated powers, I said, and whether those enumerated powers had any limit.
fr: Quand les Chief Justice m'appelèrent pour commencer mon argument, je commençai là où j'avais l'intention de rester&nbsp;: sur la question des limites du pouvoir du Congrès. C'était une affaire sur des pouvoirs en nombre limité, dis-je, et sur si ces pouvoirs en nombre limité avaient quelconque limite.
nb: Da høyesterettsjustitiariusen ba meg om å starte på min argumentasjon, begynte jeg der jeg planla å holde meg: ved spørsmålet om begrensningene i Kongressens makt. Dette var en sak om de opplistede kompetansene, sa jeg, og hvorvidt disse opplistede kompetansene har grenser.

source: Justice O'Connor stopped me within one minute of my opening. The history was bothering her.
fr: Justice O'Connor m'arrêta en moins d'une minute de mon ouverture. L'histoire la dérangeait.
nb: Dommer O'Connor stoppet meg før det jeg var kommet ett minutt inn i åpningsforedraget mitt. Historien plaget henne.

source: justice o'connor: Congress has extended the term so often through the years, and if you are right, don't we run the risk of upsetting previous extensions of time? I mean, this seems to be a practice that began with the very first act.
fr: <emphasis role='strong'>JUSTICE O'CONNOR&nbsp;:</emphasis> Le Congrès a étendu la durée si souvent à travers les ans, et si vous avez raison, ne courons-nous pas le risque de bouleverser les précédentes extensions de durée&nbsp;? Je veux dire, cela semble être une pratique qui a commencé dès la toute première loi.
nb: Dommer O'Connor: Kongressen har gjennom tiden utvidet vernetiden så mange ganger. Hvis du har rett, risikerer vi ikke å forstyrre tidligere utvidelser av vernetiden? Jeg mener, dette virker å være en praksis som startet med den aller første lovendringen?

source: She was quite willing to concede <quote>that this flies directly in the face of what the framers had in mind.</quote> But my response again and again was to emphasize limits on Congress's power.
fr: Elle était assez disposée à concéder que <quote>cela remettait directement en question ce que les concepteurs avaient à l'esprit</quote>. Mais ma réponse était encore et encore d'insister sur les limites du pouvoir du Congrès.
nb: Hun var ganske villig til å innrømme <quote>at dette går rett i synet på det grunnlovsforfatterne hadde i tankene.</quote> Men min respons igjen og igjen var å understreke begrensningene i Kongressens myndighet.

source: mr. lessig: Well, if it flies in the face of what the framers had in mind, then the question is, is there a way of interpreting their words that gives effect to what they had in mind, and the answer is yes.
fr: <emphasis role='strong'>MR. LESSIG&nbsp;:</emphasis> Eh bien, si cela remet en question ce que les concepteurs avaient à l'esprit, alors la question est, y a-t-il une manière d'interpréter leurs mots qui donnent effet à ce qu'ils avaient à l'esprit, et la réponse est oui.
nb: Herr Lessig: Vel, hvis det går rett i synet på det grunnlovsforfatterne hadde i tankene så er spørsmålet, er det en måte å tolke deres ord som gir effekten de hadde i tankene, og svaret er ja.

source: There were two points in this argument when I should have seen where the Court was going. The first was a question by Justice Kennedy, who observed,
fr: Il y avait deux points dans cet arguments quand j'aurais du voir où la Cour était en train d'aller. Le premier était une question de Justice Kennedy, qui observa,
nb: Det var to poenger i dette argumentet der jeg burde ha sett hvor retten var på vei. Det første var et spørsmål fra dommer Kennedy, som observerte:

source: justice kennedy: Well, I suppose implicit in the argument that the '76 act, too, should have been declared void, and that we might leave it alone because of the disruption, is that for all these years the act has impeded progress in science and the useful arts. I just don't see any empirical evidence for that.
fr: <emphasis role='strong'>JUSTICE KENNEDY&nbsp;:</emphasis> Eh bien, je suppose qu'il est implicite dans l'argument que la loi de 1976, également, aurait due être déclarée nulle, et que nous pourrions l'abandonner à cause du bouleversement, que pendant toutes ces années la loi a gêné le progrès de la science et des arts utiles. Je ne vois juste aucune preuve empirique de ceci.
nb: Dommer Kennedy: Vel, jeg antar at det er implisitt i argumentet at endringen fra 1976 også bør bli kjent ugyldig, og at vi kan la den være for å unngå forstyrrelsen, er at i alle disse årene som loven har hemmet fremgang i vitenskap og nyttige kunstarter, så ser jeg intet empirisk bevis for dette.

source: Here follows my clear mistake. Like a professor correcting a student, I answered,
fr: Et voici mon erreur criante. Comme un professeur corrigeant un étudiant, je répondis,
nb: Her følger min åpenbare feil. Som en professor som korrigerer en student, svarte jeg:

source: mr. lessig: Justice, we are not making an empirical claim at all. Nothing in our Copyright Clause claim hangs upon the empirical assertion about impeding progress. Our only argument is this is a structural limit necessary to assure that what would be an effectively perpetual term not be permitted under the copyright laws.
fr: <emphasis role='strong'>MR. LESSIG&nbsp;:</emphasis> Justice, nous ne faisons pas du tout d'affirmation empirique. Rien dans notre revendication de la Copyright Clause ne repose sur l'assertion empirique de la gêne du progrès. Notre seul argument est celui d'une limite structurelle nécessaire pour assurer que ce qui serait une durée effectivement perpétuelle ne soit pas permise sous les lois du copyright.
nb: Herr Lessig: Dommer, det er ikke en empirisk påstand i det hele tatt. Ingenting i påstanden om vår opphavsrettsbestemmelse baserer seg på den empiriske antagelsen om å hindre fremgang. Vårt eneste argument er at dette er en strukturell begrensning som er nødvendig for å sikre at det som i praksis ville være en evigvarende vernetid ikke blir tillatt i opphavsrettsloven.

source: That was a correct answer, but it wasn't the right answer. The right answer was instead that there was an obvious and profound harm. Any number of briefs had been written about it. He wanted to hear it. And here was the place Don Ayer's advice should have mattered. This was a softball; my answer was a swing and a miss.
fr: C'était une réponse correcte, mais ce n'était pas la bonne réponse. La bonne réponse était plutôt qu'il y avait un mal causé évident et profond. Tout un tas de dossiers a été écrit là-dessus. Il voulait l'entendre. Et c'était là le moment où le conseil de Don Ayer aurait du servir. C'était du softball&nbsp;; ma réponse était un tir et un manqué.
nb: Det var et riktig svar, men det var ikke det riktige svaret. Det riktige svaret var i stedet at skaden var åpenbar og dyptgripende. En rekke innlegg var blitt skrevet om den. Han ønsket å høre det. Og det var her rådet fra Don Ayer burde ha hatt betydning. Dette var en lett pasning, og mitt svar bommet fullstendig.

source: The second came from the Chief, for whom the whole case had been crafted. For the Chief Justice had crafted the <citetitle>Lopez</citetitle> ruling, and we hoped that he would see this case as its second cousin.
fr: Le second vint du Chef, pour qui toute l'affaire avait été conçue. Car le Chief Justice avait élaboré l'arrêt <citetitle>Lopez</citetitle>, et nous espérions qu'il verrait cette affaire comme son second cousin.
nb: Det andre kom fra høyesterettsjustitiariusen, som hele saken hadde blitt utformet for. For høyesterettsjustitiariusen hadde utformet <citetitle>Lopez</citetitle>-avgjørelsen og vi håpet at han ville se at denne saken var dens tremenning.

source: It was clear a second into his question that he wasn't at all sympathetic. To him, we were a bunch of anarchists. As he asked:
fr: Il était clair en l'espace d'une seconde qu'il n'était pas du tout sympathique. Pour lui, nous étions une bande d'anarchistes. Comme il le demandai&nbsp;:
nb: Det var klart allerede ett sekund inn i hans spørsmål at han overhodet ikke hadde sympati med oss. For ham var vi en gjeng med anarkister. Han spurte deretter:

source: chief justice: Well, but you want more than that. You want the right to copy verbatim other people's books, don't you?
fr: <emphasis role='strong'>CHIEF JUSTICE&nbsp;:</emphasis> Eh bien, mais vous voulez plus que cela. Vous voulez le droit de copier mot pour mot les livres des autres gens, n'est-ce pas&nbsp;?
nb: Høyesterettsjustitiarius: Vel, men du ønsker mer enn det. Du ønsker å ha lov til å ordrett kopiere andre folks bøker, gjør du ikke?
