Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: This is the phenomenon of <citetitle>doujinshi</citetitle>. Doujinshi are also comics, but they are a kind of copycat comic. A rich ethic governs the creation of doujinshi. It is not doujinshi if it is <emphasis>just</emphasis> a copy; the artist must make a contribution to the art he copies, by transforming it either subtly or significantly. A doujinshi comic can thus take a mainstream comic and develop it differently&mdash;with a different story line. Or the comic can keep the character in character but change its look slightly. There is no formula for what makes the doujinshi sufficiently <quote>different.</quote> But they must be different if they are to be considered true doujinshi. Indeed, there are committees that review doujinshi for inclusion within shows and reject any copycat comic that is merely a copy.
fr: C'est le phénomène des <citetitle>doujinshis</citetitle>. Les doujinshis sont aussi des bandes dessinées, mais une sorte de copie des mangas. La création des doujinshis obéit à des règles strictes. Une copie <emphasis>conforme</emphasis> n'est pas un doujinshi&nbsp;; l'artiste doit apporter une contribution à l'art qu'il copie, par des transformations légères et subtiles, ou alors plus sensibles. Un doujinshi peut ainsi utiliser une bande dessinée traditionnelle répandue, et la reprendre en changeant le scénario. Ou garder tout le caractère d'un personnage, mais changer légèrement son aspect. Il n'existe pas de formule qui définit ce qui fait qu'un doujinshi est suffisamment <quote>différent</quote>. Mais la différence doit exister pour caractériser un vrai doujinshi. Il existe des commissions qui rejettent les vulgaires copies, et autorisent les authentiques doujinshis à participer à des expositions spécialisées.
nb: Dette er fenomenet <citetitle>doujinshi</citetitle>. Doujinshi er også tegneserier, men de er en slags etterapingstegneserier. En rik etikk styrer dem som skaper doujinshi. Det er ikke doujinshi hvis det <emphasis>bare</emphasis> er en kopi. Kunstneren må gjøre et bidrag til kunsten han kopierer ved å omforme det enten subtilt eller betydelig. En doujinshi-tegneserie kan dermed ta en massemarkedstegneserie og utvikle den i en annen retning &ndash; med en annen historielinje. Eller tegneserien kan beholde figuren som den er, men endre litt på utseendet. Det er ingen bestemt formel for hva som gjør en doujinshi tilstrekkelig <quote>forskjellig.</quote> Men de må være forskjellige hvis de skal anses som ekte doujinshi. Det er faktisk komiteer som går igjennom doujinshi for å la dem bli med på messer, og avviser etterapninger som bare er en kopi.

source: These copycat comics are not a tiny part of the manga market. They are huge. More than 33,000 <quote>circles</quote> of creators from across Japan produce these bits of Walt Disney creativity. More than 450,000 Japanese come together twice a year, in the largest public gathering in the country, to exchange and sell them. This market exists in parallel to the mainstream commercial manga market. In some ways, it obviously competes with that market, but there is no sustained effort by those who control the commercial manga market to shut the doujinshi market down. It flourishes, despite the competition and despite the law.
fr: Ces bandes dessinées inspirées par d'autres représentent une grosse part du marché des mangas. De tout le Japon, plus de 33 000 groupes de créateurs réalisent ces fragments de <quote>créativité Walt Disney</quote>. Deux foix par an, plus de 450 000 Japonais se rassemblent dans de grandes manifestations pour les échanger et les vendre. Ce marché existe parallèlement au courant principal, commercial, du marché des mangas. Il est à l'évidence, d'une certaine façon, en compétition avec ce marché. Mais les personnes qui contrôlent le marché commercial des mangas n'entreprennent pas d'action soutenue pour fermer le marché des doujinshis. Il prospère, malgré la compétition et malgré la loi.
nb: Disse etterapingstegneseriene er ikke en liten del av manga-markedet. De er enorme. Mer enn 33 000 <quote>sirkler</quote> av skapere over hele Japan som produserer disse bitene av Walt Disney-kreativitet. Mer enn 450 000 japanere samles to ganger i året, i den største offentlige samlingen i landet, for å bytte og selge dem. Dette markedet er parallelt med det kommersielle manga-massemarkedet. På noen måter konkurrerer de åpenbart med hverandre, men det er ingen vedvarende innsats fra dem som kontrollerer det kommersielle manga-markedet for å stenge doujinshi-markedet. Det blomstrer, på tross av konkurransen, og på tross for loven.

source: Japanese
fr: Japonais
nb: japansk

source: The most puzzling feature of the doujinshi market, for those trained in the law, at least, is that it is allowed to exist at all. Under Japanese copyright law, which in this respect (on paper) mirrors American copyright law, the doujinshi market is an illegal one. Doujinshi are plainly <quote>derivative works.</quote> There is no general practice by doujinshi artists of securing the permission of the manga creators. Instead, the practice is simply to take and modify the creations of others, as Walt Disney did with <citetitle>Steamboat Bill, Jr</citetitle>. Under both Japanese and American law, that <quote>taking</quote> without the permission of the original copyright owner is illegal. It is an infringement of the original copyright to make a copy or a derivative work without the original copyright owner's permission.
fr: Pour les spécialistes du droit, la caractéristique la plus curieuse du marché des doujinshis est simplement qu'il lui soit permis d'exister. D'après la loi japonaise sur le copyright, qui reflète, au moins sur le papier, la loi américaine, le marché des doujinshis est illégal. Les doujinshis sont clairement des <quote>travaux dérivés</quote>. Il n'est pas d'usage pour les créateurs de doujinshi d'obtenir la permission des auteurs de mangas. En pratique, simplement, ils utilisent et modifient les créations des autres, comme le fit Walt Disney avec<citetitle> Steamboat Bill, Jr</citetitle>. Cette <quote>appropriation</quote>, sans permission du détenteur original du copyright, est illégale d'après la loi japonaise, comme d'après la loi américaine.
nb: Den mest gåtefulle egenskapen med doujinshi-markedet, for dem som har juridisk trening i hvert fall, er at det overhodet tillates å eksistere. Under japansk åndsverkslov, som i hvert fall på dette området (på papiret) speiler USAs åndsverkslov, er doujinshi-markedet ulovlig. Doujinshi er helt klart <quote>avledede verk.</quote> Det er ingen generell praksis hos doujinshi-kunstnere for å sikre seg tillatelse hos manga-skaperne. I stedet er praksisen ganske enkelt å ta, og endre det andre har laget, slik Walt Disney gjorde med <citetitle>Steamboat Bill, Jr</citetitle>. For både japansk og USAs lov, er å <quote>ta</quote> uten tillatelse fra den opprinnelige opphavsrettsinnehaver ulovlig. Det er et brudd på opphavsretten til det opprinnelige verket å lage en kopi, eller et avledet verk uten tillatelse fra den opprinnelige rettighetsinnehaveren.

source: For an excellent history, see Scott McCloud, <citetitle>Reinventing Comics</citetitle> (New York: Perennial, 2000).
fr: Pour une histoire excellente, voir Scott McCloud,<citetitle> Reinventing Comics</citetitle> (New York&nbsp;: Perennial, 2000).
nb: For en utmerket historie, se Scott McCloud, <citetitle>Reinventing Comics</citetitle> (New York: Perennial, 2000).

source: Yet this illegal market exists and indeed flourishes in Japan, and in the view of many, it is precisely because it exists that Japanese manga flourish. As American graphic novelist Judd Winick said to me, <quote>The early days of comics in America are very much like what's going on in Japan now. &hellip; American comics were born out of copying each other. &hellip; That's how [the artists] learn to draw &mdash; by going into comic books and not tracing them, but looking at them and copying them</quote> and building from them.<placeholder type="footnote" id="0"/>
fr: Pourtant, ce marché illégal existe, et même prospère, au Japon. Beaucoup pensent même que c'est précisément à son existence que les mangas japonais doivent leur prospérité. Voici ce que me disait l'auteur américain de bandes dessinées Judd Winick&nbsp;: <quote>Les premiers temps de la bande dessinée en Amérique ressemblaient à ce qui se passe au Japon aujourd'hui... Les comics américains sont nés en se copiant les uns les autres... C'est ainsi que les artistes apprennent à dessiner, pas en décalquant les comics, mais en les examinant et les copiant</quote> et en leur empruntant<placeholder type="footnote" id="0"/>.
nb: Likevel eksisterer og blomstrer faktisk dette illegale markedet i Japan, og etter manges syn er det nettopp fordi det eksisterer, at japansk manga blomstrer. Som USAs tegneserieskaper Judd Winick fortalte meg, <quote>I amerikanske tegneseriers første dager var det ganske likt det som foregår i Japan i dag. &hellip; Amerikanske tegneserier kom til verden ved å kopiere hverandre. &hellip; Det er slik [kunstnerne] lærer å tegne &ndash; ved å se i tegneseriebøker, og ikke følge streken, men ved å se på dem, og kopiere dem</quote>, og bygge basert på dem.<placeholder type="footnote" id="0"/>

source: Superman comics
nb: Supermann-tegneserier

source: American comics now are quite different, Winick explains, in part because of the legal difficulty of adapting comics the way doujinshi are allowed. Speaking of Superman, Winick told me, <quote>there are these rules and you have to stick to them.</quote> There are things Superman <quote>cannot</quote> do. <quote>As a creator, it's frustrating having to stick to some parameters which are fifty years old.</quote>
fr: Les comics américains sont maintenant très différents, explique Winick, en partie à cause de la difficulté légale à les adapter, à la façon des doujinshis. Il poursuit, parlant de Superman&nbsp;: <quote>il y a des règles, et il faut s'y tenir.</quote> Superman ne <quote>peut pas</quote> faire certaines choses. <quote>Pour un créateur, il est frustrant de devoir respecter des limitations définies il y a cinquante ans.</quote>
nb: Amerikanske tegneserier nå er ganske annerledes, forklarer Winick, delvis på grunn av de juridiske problemene med å tilpasse tegneserier slik doujinshi får lov til. Med for eksempel Supermann, fortalte Winick meg, <quote>er det en rekke regler, og du må følge dem.</quote> Det er ting som Supermann <quote>ikke kan</quote> gjøre. <quote>For en som lager tegneserier er det frustrerende å måtte begrense seg til noen parameter som er femti år gamle.</quote>

source: See Salil K. Mehra, <quote>Copyright and Comics in Japan: Does Law Explain Why All the Comics My Kid Watches Are Japanese Imports?</quote> <citetitle>Rutgers Law Review</citetitle> 55 (2002): 155, 182. <quote>[T]here might be a collective economic rationality that would lead manga and anime artists to forgo bringing legal actions for infringement. One hypothesis is that all manga artists may be better off collectively if they set aside their individual self-interest and decide not to press their legal rights. This is essentially a prisoner's dilemma solved.</quote>
fr: Voir Salil K. Mehra, <quote>Copyright and Comics in Japan: Does Law Explain Why All the Comics My Kid Watches Are Japanese Imports?</quote>, <citetitle> Rutgers Law Review</citetitle> 55 (2002)&nbsp;: 155, 182. <quote>Il pourrait y avoir une rationalité économique collective qui ferait que les principaux artistes de manga et d'anime renoncent à des actions légales pour violation. Une hypothèse est que tous les artistes de manga sont peut-être en meilleure posture collectivement s'ils mettent de côté leur intérêt personnel et décident de ne pas pousser leurs droits légaux. C'est essentiellement un <quote>dilemne du prisonnier</quote> résolu.</quote>
nb: Se Salil K. Mehra, <quote>Copyright and Comics in Japan: Does Law Explain Why All the Comics My Kid Watches Are Japanese Imports?</quote> <citetitle>Rutgers Law Review</citetitle> 55 (2002): 155, 182. <quote>det kan være en kollektiv økonomisk rasjonalitet som får manga- og anime-kunstnere til ikke å saksøke for opphavsrettsbrudd. Én hypotese er at alle manga-kunstnere kan være bedre stilt hvis de setter sin individuelle egeninteresse til side og bestemmer seg for ikke å forfølge sine juridiske rettigheter. Dette er essensielt en løsning på fangens dilemma.</quote>

source: The norm in Japan mitigates this legal difficulty. Some say it is precisely the benefit accruing to the Japanese manga market that explains the mitigation. Temple University law professor Salil Mehra, for example, hypothesizes that the manga market accepts these technical violations because they spur the manga market to be more wealthy and productive. Everyone would be worse off if doujinshi were banned, so the law does not ban doujinshi.<placeholder type="footnote" id="0"/>
fr: L'usage, au Japon, minimise ce problème légal. Certains disent que c'est précisément l'effet heureux sur la marché des mangas japonais qui explique cet adoucissement. Par exemple Salil Mehra, professeur de droit à la Temple University, émet l'hypothèse que le marché des mangas accepte ces infractions parce qu'elles incitent le marché des mangas à être plus productif et plus riche. Tout le monde y perdrait si les doujinshis étaient interdits, ce qui explique que la loi n'interdit pas les doujinshis<placeholder type="footnote" id="0"/>.
nb: Normen i Japan reduserer denne juridiske utfordringen. Noen sier at det nettopp er den oppsamlede fordelen i det japanske manga-markedet som forklarer denne reduksjonen. Jussprofessor Salil Mehra ved Temple University har for eksempel en hypotese om at manga-markedet aksepterer disse teoretiske bruddene fordi de får manga-markedet til å bli rikere og mer produktivt. Alle ville få det verre hvis doujinshi ble bannlyst, så loven bannlyser ikke doujinshi.<placeholder type="footnote" id="0"/>

source: The problem with this story, however, as Mehra plainly acknowledges, is that the mechanism producing this laissez faire response is not clear. It may well be that the market as a whole is better off if doujinshi are permitted rather than banned, but that doesn't explain why individual copyright owners don't sue nonetheless. If the law has no general exception for doujinshi, and indeed in some cases individual manga artists have sued doujinshi artists, why is there not a more general pattern of blocking this <quote>free taking</quote> by the doujinshi culture?
fr: Cette explication comporte cependant un défaut, admis par Mehra&nbsp;: le mécanisme à l'origine de cette indulgence n'est pas clair. Il est possible que le marché dans son ensemble se porte mieux avec des doujinshis autorisés plutôt qu'interdits, mais cela n'explique pas pourquoi chaque détenteur de copyright, considéré isolément, ne fasse pas de procès. Si la loi ne fait pas d'exception spéciale en faveur des doujinshis (et d'ailleurs il est déjà arrivé que des créateurs de doujinshis soient attaqués en justice par des auteurs de mangas), pourquoi n'existe-t-il pas de mécanisme solide pour faire obstacle aux <quote>emprunts</quote> perpétrés par la culture doujinshi&nbsp;?
nb: Problemet med denne historien, derimot, og som Mehra helt klart erkjenner, er at mekanismen som produserer denne <quote>hold hendene borte</quote>-responsen ikke er forstått. Det kan godt være at markedet som helhet gjør det bedre hvis doujinshi tillates i stedet for å bannlyse den, men det forklarer likevel ikke hvorfor individuelle opphavsrettsinnehavere ikke saksøker. Hvis loven ikke har et generelt unntak for doujinshi, og det finnes faktisk noen tilfeller der individuelle manga-kunstnere har saksøkt doujinshi-kunstnere, hvorfor er det ikke et mer generelt mønster for å blokkere denne <quote>frie ta-ingen</quote> hos doujinshi-kulturen?

source: I spent four wonderful months in Japan, and I asked this question as often as I could. Perhaps the best account in the end was offered by a friend from a major Japanese law firm. <quote>We don't have enough lawyers,</quote> he told me one afternoon. There <quote>just aren't enough resources to prosecute cases like this.</quote>
fr: J'ai passé quatre mois merveilleux au Japon, et posé cette question aussi souvent que possible. C'est un ami d'un gros cabinet de juristes japonais qui m'a sans doute donné la meilleure explication. Il m'a dit, un après-midi&nbsp;: <quote>nous n'avons pas assez d'avocats. Nous n'avons simplement pas assez de ressources pour engager des poursuites dans des affaires de ce genre</quote>.
nb: Jeg var fire nydelige måneder i Japan, og jeg stilte dette spørsmål så ofte som jeg kunne. Kanskje det beste svaret til slutt kom fra en venn i et større japansk advokatfirma. <quote>Vi har ikke nok advokater,</quote> fortalte han meg en ettermiddag. Det er <quote>bare ikke nok ressurser til å tiltale tilfeller som dette.</quote>

source: This is a theme to which we will return: that regulation by law is a function of both the words on the books and the costs of making those words have effect. For now, focus on the obvious question that is begged: Would Japan be better off with more lawyers? Would manga be richer if doujinshi artists were regularly prosecuted? Would the Japanese gain something important if they could end this practice of uncompensated sharing? Does piracy here hurt the victims of the piracy, or does it help them? Would lawyers fighting this piracy help their clients or hurt them?
fr: C'est un sujet sur lequel nous reviendrons&nbsp;: la réglementation par la loi est fonction non seulement de la formulation de la loi, mais aussi des coûts nécessaires pour la faire appliquer. Pour le moment, concentrons-nous sur la question évidente, qui est éludée&nbsp;: le Japon se porterait-il mieux d'avoir plus d'avocats&nbsp;? Les mangas seraient-ils plus riches si les artistes doujinshis étaient régulièrement poursuivis en justice&nbsp;? Les Japonais gagneraient-ils quelque chose d'important s'ils pouvaient interdire cette pratique de partage sans indemnisation&nbsp;? La piraterie, ici, nuit-elle à ses victimes, ou leur est-elle bénéfique&nbsp;? Des avocats combattant cette piraterie seraient-ils utiles à leurs clients, ou leur causeraient-ils du tort&nbsp;?
nb: Dette er et tema vi kommer tilbake til: at lovens regulering både er en funksjon av ordene i bøkene, og kostnadene med å få disse ordene til å ha effekt. Akkurat nå er det endel åpenbare spørsmål som presser seg frem: Ville Japan gjøre det bedre med flere advokater? Ville manga være rikere hvis doujinshi-kunstnere ble regelmessig rettsforfulgt? Ville Japan vinne noe viktig hvis de kunne stoppe praksisen med deling uten kompensasjon? Skader piratvirksomhet ofrene for piratvirksomheten, eller hjelper den dem? Ville advokaters kamp mot denne piratvirksomheten hjelpe deres klienter, eller skade dem?

source: <emphasis role='strong'>Let's pause</emphasis> for a moment.
fr: <emphasis role='strong'>Interrompons-nous</emphasis> un moment.
nb: <emphasis role='strong'>La oss ta</emphasis> et øyeblikks pause.

source: If you're like I was a decade ago, or like most people are when they first start thinking about these issues, then just about now you should be puzzled about something you hadn't thought through before.
fr: Si vous êtes semblables à la plupart des gens qui s'intéressent pour la première fois à ces questions, si vous êtes comme moi-même il y a une décennie, alors, vous êtes certainement, à cet instant, troublé par une idée à laquelle vous n'aviez jamais réfléchi jusqu'alors.
nb: Hvis du er som meg et tiår tilbake, eller som folk flest når de først begynner å tenke på disse temaene, da bør du omtrent nå være rådvill om noe du ikke hadde tenkt igjennom før.

source: <placeholder type="indexterm" id="0"/> The term <citetitle>intellectual property</citetitle> is of relatively recent origin. See Siva Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 11 (New York: New York University Press, 2001). See also Lawrence Lessig, <citetitle>The Future of Ideas</citetitle> (New York: Random House, 2001), 293 n. 26. The term accurately describes a set of <quote>property</quote> rights &mdash; copyright, patents, trademark, and trade-secret &mdash; but the nature of those rights is very different.
fr: <placeholder type="indexterm" id="0"/> Le terme <citetitle>propriété intellectuelle</citetitle> est d'origine relativement récente. Voir Siva Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 11 (New York&nbsp;: New York University Press, 2001). Voir aussi Lawrence Lessig,<citetitle> The Future of Ideas</citetitle> (New York&nbsp;: Random House, 2001), 293 n. 26. Le terme décrit précisément un ensemble de droits de <quote>propriété</quote>&mdash;copyrights, brevets, marques déposées et secrets de fabrication &mdash; mais la nature de ces droits est très différente.
nb: <placeholder type="indexterm" id="0"/> Begrepet <citetitle>intellektuell eiendom</citetitle> er av relativ ny opprinnelse. Se See Siva Vaidhyanathan, <citetitle>Copyrights and Copywrongs</citetitle>, 11 (New York: New York University Press, 2001). Se også Lawrence Lessig, <citetitle>The Future of Ideas</citetitle> (New York: Random House, 2001), 293 n. 26. Begrepet beskriver presist et sett med <quote>eiendoms</quote>-rettigheter &ndash; opphavsretter, patenter, varemerker og forretningshemmeligheter &ndash; men egenskapene til disse rettighetene er svært forskjellige.

source: We live in a world that celebrates <quote>property.</quote> I am one of those celebrants. I believe in the value of property in general, and I also believe in the value of that weird form of property that lawyers call <quote>intellectual property.</quote><placeholder type="footnote" id="0"/> A large, diverse society cannot survive without property; a large, diverse, and modern society cannot flourish without intellectual property.
fr: Nous vivons dans un monde qui tient la <quote>propriété</quote> en haute valeur. Je partage cette idée. Je crois en la valeur de la propriété en général, et je crois aussi en la valeur de cette étrange forme de propriété que les juristes appellent la <quote>propriété intellectuelle</quote><placeholder type="footnote" id="0"/>. Une grande communauté, variée, ne peut pas survivre sans propriété&nbsp;; une grande et moderne société ne peut pas prospérer sans propriété intellectuelle.
nb: Vi lever i en verden som feirer <quote>eiendom.</quote> Jeg er en av de som feirer den. Jeg tror på verdien av eiendom generelt, og jeg tror også på verdien av den sære formen for eiendom som advokater kaller <quote>immateriell eiendom.</quote><placeholder type="footnote" id="0"/> Et stort og variert samfunn kan ikke overleve uten eiendom, og et moderne samfunn kan ikke blomstre uten immaterielle eierrettigheter.
