Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: But it takes just a second's reflection to realize that there is plenty of value out there that <quote>property</quote> doesn't capture. I don't mean <quote>money can't buy you love,</quote> but rather, value that is plainly part of a process of production, including commercial as well as noncommercial production. If Disney animators had stolen a set of pencils to draw Steamboat Willie, we'd have no hesitation in condemning that taking as wrong&mdash; even though trivial, even if unnoticed. Yet there was nothing wrong, at least under the law of the day, with Disney's taking from Buster Keaton or from the Brothers Grimm. There was nothing wrong with the taking from Keaton because Disney's use would have been considered <quote>fair.</quote> There was nothing wrong with the taking from the Grimms because the Grimms' work was in the public domain.
fr: Mais une simple seconde de réflexion nous permet de réaliser qu'il existe beaucoup de valeur dans le monde que la <quote>propriété</quote> ne peut pas <quote>capturer</quote>. Je n'entends pas par là <quote>l'amour ne s'achète pas</quote>, je veux parler effectivement de valeur faisant partie intégrante des processus de production, marchands comme non marchands. Si les dessinateurs, chez Disney, avaient volé une boîte de crayons pour dessiner Steamboat Willie, nous n'aurions pas hésité à condamner ce vol. Même mineur, même passé inaperçu, c'eût été un délit. Pourtant, il n'y avait rien de mal, au moins d'après la loi de l'époque, aux emprunts de Disney à Buster Keaton ou aux frères Grimm. Il n'y avait rien de mal aux emprunts à Keaton, parce qu'ils auraient été jugés loyaux. Il n'y avait rien de mal aux emprunts aux frères Grimm, parce que leurs œuvres étaient dans le domaine public.
nb: Men det tar bare noen sekunders refleksjon for å innse at det er masse av verdi der ute som <quote>eiendom</quote> ikke dekker. Jeg mener ikke <quote>kjærlighet kan ikke kjøpes med penger</quote>, men i stedet en verdi som ganske enkelt er del av produksjonsprosessen, både for kommersiell og ikke-kommersiell produksjon. Hvis Disneys animatører hadde stjålet et sett med blyanter for å tegne Steamboat Willie, vi ville ikke nølt med å dømme det som galt &ndash; selv om det er trivielt, og selv om det ikke blir oppdaget. Men det var intet galt, i hvert fall slik loven var da, med at Disney tok fra Buster Keaton, eller fra Grimm-brødrene. Det var intet galt med å ta fra Keaton, fordi Disneys bruk ville blitt ansett som <quote>rimelig.</quote> Det var intet galt med å ta fra brødrene Grimm fordi deres verk var allemannseie.

source: derivative works based on
nb: avledede verk basert på

source: Thus, even though the things that Disney took&mdash;or more generally, the things taken by anyone exercising Walt Disney creativity&mdash;are valuable, our tradition does not treat those takings as wrong. Some things remain free for the taking within a free culture, and that freedom is good.
fr: Donc, bien que Disney (ou, plus généralement, quiconque exerçant une <quote>créativité Disney</quote>) prenne quelque chose de valeur, notre tradition ne considère pas cette prise comme un délit. Certains emprunts restent gratuits et libres dans une libre culture, et cette liberté est un bien.
nb: Dermed, selv om de tingene som Disney tok &ndash; eller mer generelt, tingene som blir tatt av enhver som utøver Walt Disney-kreativitet &ndash; er verdifulle, så anser ikke vår tradisjon det som galt å ta disse tingene. Noen ting forblir frie til å bli tatt i en fri kultur, og denne friheten er bra.

source: The same with the doujinshi culture. If a doujinshi artist broke into a publisher's office and ran off with a thousand copies of his latest work&mdash;or even one copy&mdash;without paying, we'd have no hesitation in saying the artist was wrong. In addition to having trespassed, he would have stolen something of value. The law bans that stealing in whatever form, whether large or small.
fr: Même chose avec la culture doujinshi. Si un auteur de doujinshi s'introduisait dans le bureau d'un éditeur et se sauvait, sans payer, avec mille copies (voire même une seule) de son dernier ouvrage, nous n'hésiterions pas une seconde à déclarer l'artiste en tort. En plus de commettre une violation de propriété, il aurait volé quelque chose de valeur. La loi proscrit ce genre de vol, petit ou grand.
nb: Det er det samme med doujinshi-kulturen. Hvis en doujinshi-kunstner brøt seg inn på kontoret til en forlegger, og stakk av med tusen kopier av hans siste verk &ndash; eller bare en kopi &ndash; uten å betale, så ville vi uten å nøle si at kunstneren har gjort noe galt. I tillegg til å ha trengt seg inn på andres eiendom, ville han ha stjålet noe av verdi. Loven forbyr stjeling i enhver form, uansett hvor stort eller lite som blir tatt.

source: Yet there is an obvious reluctance, even among Japanese lawyers, to say that the copycat comic artists are <quote>stealing.</quote> This form of Walt Disney creativity is seen as fair and right, even if lawyers in particular find it hard to say why.
fr: Pourtant il existe une réticence évidente, même chez les avocats japonais, à dire que les artistes copieurs de mangas <quote>volent</quote>. Cette forme de <quote>créativité Walt Disney</quote> est tenue pour loyale, même si les avocats, spécialement, trouvent difficile d'expliquer pourquoi.
nb: Likevel er det en åpenbar motvilje, selv blant japanske advokater, for å si at etterapende tegneseriekunstnere <quote>stjeler.</quote> Denne formen for Walt Disney-kreativitet anses som rimelig og riktig, selv om spesielt advokater synes det er vanskelig å forklare hvorfor.

source: It's the same with a thousand examples that appear everywhere once you begin to look. Scientists build upon the work of other scientists without asking or paying for the privilege. (<quote>Excuse me, Professor Einstein, but may I have permission to use your theory of relativity to show that you were wrong about quantum physics?</quote>) Acting companies perform adaptations of the works of Shakespeare without securing permission from anyone. (Does <emphasis>anyone</emphasis> believe Shakespeare would be better spread within our culture if there were a central Shakespeare rights clearinghouse that all productions of Shakespeare must appeal to first?) And Hollywood goes through cycles with a certain kind of movie: five asteroid films in the late 1990s; two volcano disaster films in 1997.
fr: Quand on y réfléchit, on peut trouver mille et un exemples de mécanismes similaires. Les scientifiques se servent des travaux d'autres scientifiques sans demander de permission, ou sans payer pour ce privilège (<quote >Excusez-moi, Professeur Einstein, pourrais-je avoir la permission d'utiliser votre théorie de la relativité pour démontrer que vous aviez tort au sujet de la physique quantique&nbsp;?</quote>.) Les compagnies théâtrales interprètent des adaptations des œuvres de Shakespeare sans permission de quiconque. (Y a-t-il <emphasis>quelqu'un</emphasis> pour penser sérieusement que Shakespeare serait mieux diffusé s'il existait un organisme central de gestion des droits de Shakespeare qui serait un passage obligé pour tous les producteurs de cet auteur&nbsp;?) Et Hollywood obéit à des cycles, avec certains genres de films&nbsp;: cinq films traitant d'astéroïdes à la fin des années 1990&nbsp;; deux films catastrophe impliquant des volcans en 1997.
nb: Det er det samme med tusen eksempler som dukker opp over alt med en gang en begynner å se etter dem. Forskerne bygger på arbeidet til andre forskere uten å spørre eller betale for privilegiet. (<quote>Unnskyld meg, professor Einstein, men kan jeg få tillatelse til å bruke din relativitetsteori til å vise at du tok feil om kvantefysikk?</quote>) Teatertropper viser frem bearbeidelser av verkene til Shakespeare uten å sikre seg noen tillatelser. (Er det <emphasis>noen</emphasis> som tror at Shakespeare ville vært mer spredt i vår kultur om det var et sentralt rettighetsklareringskontor for Shakespeare som alle som laget Shakespeare-produksjoner måtte spørre først?) Og Hollywood går igjennom sykluser med en bestemt type filmer: fem astroidefilmer på slutten av 1990-tallet, to vulkankatastrofefilmer i 1997.

source: Creators here and everywhere are always and at all times building upon the creativity that went before and that surrounds them now. That building is always and everywhere at least partially done without permission and without compensating the original creator. No society, free or controlled, has ever demanded that every use be paid for or that permission for Walt Disney creativity must always be sought. Instead, every society has left a certain bit of its culture free for the taking&mdash;free societies more fully than unfree, perhaps, but all societies to some degree.
fr: Les créateurs ici et partout ont toujours et de tous temps créé à partir du passé, et du présent qui les entoure. Cette création s'est faite toujours et de tous temps, au moins en partie, sans dédommagement ni autorisation du créateur d'origine. Aucune société, démocratique ou non, n'a jamais exigée que soit payée chaque expression d'une <quote>créativité Walt Disney</quote>, ou qu'une autorisation soit toujours recherchée. Au contraire, chaque société (les sociétés démocratiques peut-être un peu plus que les autres) a laissé des pans de sa culture libres d'être repris.
nb: Skapere her og overalt ellers har alltid og til alle tider bygd på kreativiteten som eksisterte før og som omringer dem nå. Denne byggingen er alltid og overalt i det minste delvis gjort uten tillatelse og uten å kompensere den opprinnelige skaperen. Intet samfunn, fritt eller kontrollert, har noen gang krevd at enhver bruk skulle bli betalt for, eller at tillatelse for Walt Disney-kreativitet alltid måtte skaffes. I stedet har ethvert samfunn latt en bestemt bit av sin kultur være fritt tilgjengelig for alle å ta &ndash; frie samfunn muligens i større grad enn ufrie, men en viss grad i alle samfunn.

source: The hard question is therefore not <emphasis>whether</emphasis> a culture is free. All cultures are free to some degree. The hard question instead is <quote><emphasis>How</emphasis> free is this culture?</quote> How much, and how broadly, is the culture free for others to take and build upon? Is that freedom limited to party members? To members of the royal family? To the top ten corporations on the New York Stock Exchange? Or is that freedom spread broadly? To artists generally, whether affiliated with the Met or not? To musicians generally, whether white or not? To filmmakers generally, whether affiliated with a studio or not?
fr: Par conséquent, la difficulté n'est pas de savoir <emphasis>si</emphasis> une culture est libre. Toutes les cultures sont libres jusqu'à un certain point. La difficulté est de <quote><emphasis>quantifier</emphasis> cette liberté</quote>. Est-elle limitée aux membres du parti&nbsp;? Aux membres de la famille royale&nbsp;? Aux dix entreprises les plus performantes de Wall Street&nbsp;? Ou est-ce que cette liberté est accessible à beaucoup&nbsp;? Aux artistes en général, qu'ils soient affiliés au Metropolitan ou pas&nbsp;? Aux musiciens en général, qu'ils soient blancs ou non&nbsp;? Aux cinéastes en général, qu'ils soient affiliés à une compagnie de cinéma ou pas&nbsp;?
nb: Det vanskelige spørsmålet er derfor ikke <emphasis>om</emphasis> en kultur er fri. Alle kulturer er frie til en viss grad. Det vanskelige spørsmålet er i stedet <quote><emphasis>hvor</emphasis> fri er denne kulturen?</quote> Hvor mye og hvor bredt, er kulturen fritt tilgjengelig for andre å ta, og bygge på? Er den friheten begrenset til partimedlemmer? Til medlemmer av kongefamilien? Til de ti største selskapene på New York-børsen? Eller at denne friheten er bredt tilgjengelig? Til kunstnere generelt, uansett om de er tilknyttet til Nasjonalmuseet eller ikke? Til musikere generelt, uansett om de er hvite eller ikke? Til filmskapere generelt, uansett om de er tilknyttet et studio eller ikke?

source: Free cultures are cultures that leave a great deal open for others to build upon; unfree, or permission, cultures leave much less. Ours was a free culture. It is becoming much less so.
fr: Les cultures libres sont celles qui, largement ouvertes, permettent la création à partir de ce qui existe&nbsp;; les cultures qui ne sont pas libres, qui imposent d'obtenir des permissions, offrent bien moins. Notre culture était libre. Elle le devient de moins en moins.
nb: Frie kulturer er kulturer som etterlater mye åpent for andre å bygge på. Ufrie, eller tillatelse-kulturer etterlater mye mindre. Vår var en fri kultur. Den er på tur til å bli mindre fri.

source: Chapter Two: <quote>Mere Copyists</quote>
fr: <quote>Simples copistes</quote>
nb: Kapittel to: <quote>Kun etterapere</quote>

source: camera technology
nb: kamerateknologi

source: photography
nb: fotografering

source: <emphasis role='strong'>In 1839</emphasis>, Louis Daguerre invented the first practical technology for producing what we would call <quote>photographs.</quote> Appropriately enough, they were called <quote>daguerreotypes.</quote> The process was complicated and expensive, and the field was thus limited to professionals and a few zealous and wealthy amateurs. (There was even an American Daguerre Association that helped regulate the industry, as do all such associations, by keeping competition down so as to keep prices up.)
fr: <emphasis role='strong'>En 1839,</emphasis> Louis Daguerre inventa le premier procédé pratique permettant de réaliser ce que nous allions appeler des <quote>photographies</quote>&nbsp;: le <quote>daguerréotype</quote>. Le procédé était compliqué et coûteux, et la discipline par conséquent réservée aux professionnels et à quelques riches amateurs passionnés (il exista même une association (American Daguerre Association) qui contribua à réglementer cette industrie, comme toutes les associations de ce genre, en étouffant la compétition pour maintenir des prix élevés.)
nb: <emphasis role='strong'>I 1839</emphasis> fant Louis Daguerre opp den første praktiske teknologien for å produsere det vi ville kalle <quote>fotografier.</quote> Rimelig nok ble de kalt <quote>daguerreotyper.</quote> Prosessen var komplisert og kostbar, og feltet var dermed begrenset til profesjonelle og noen få ivrige og velstående amatører. (Det var til og med en amerikansk Daguerre-forening som hjalp til med å regulere industrien, slik alle slike foreninger gjør, ved å holde konkurransen ned slik at prisene var høye.)

source: Yet despite high prices, the demand for daguerreotypes was strong. This pushed inventors to find simpler and cheaper ways to make <quote>automatic pictures.</quote> William Talbot soon discovered a process for making <quote>negatives.</quote> But because the negatives were glass, and had to be kept wet, the process still remained expensive and cumbersome. In the 1870s, dry plates were developed, making it easier to separate the taking of a picture from its developing. These were still plates of glass, and thus it was still not a process within reach of most amateurs.
fr: Cependant, malgré des prix élevés, la demande pour les daguerréotypes était forte. Ceci incita les inventeurs à trouver des moyens plus simples et moins chers de produire ces <quote>images automatiques</quote>. Bientôt, William Talbot découvrit un procédé pour fabriquer des <quote>négatifs</quote>. Mais comme ceux-ci étaient en verre, et devaient être maintenus humides, le procédé restait encore coûteux et compliqué. En 1870 furent introduites les plaques sèches, permettant plus facilement la séparation entre la prise de vue et le développement. Il s'agissait encore de plaques en verre et ce n'était toujours pas une méthode à la portée du plus grand nombre.
nb: Men til tross for høye priser var etterspørselen etter daguerreotyper sterk. Dette inspirerte oppfinnere til å finne enklere og billigere måter å lage <quote>automatiske bilder.</quote> William Talbot oppdaget snart en prosess for å lage <quote>negativer.</quote> Men da negativene var av glass, og måtte holdes fuktige, forble prosessen kostbar og tung. På 1870-tallet ble tørrplater utviklet, noe som gjorde det enklere å skille det å ta et bilde fra å fremkalle det. Det var fortsatt plater av glass, og dermed var det fortsatt ikke en prosess som var innenfor rekkevidden til de fleste amatører.

source: The technological change that made mass photography possible didn't happen until 1888, and was the creation of a single man. George Eastman, himself an amateur photographer, was frustrated by the technology of photographs made with plates. In a flash of insight (so to speak), Eastman saw that if the film could be made to be flexible, it could be held on a single spindle. That roll could then be sent to a developer, driving the costs of photography down substantially. By lowering the costs, Eastman expected he could dramatically broaden the population of photographers.
fr: L'avancée qui permit de démocratiser la photographie n'eut pas lieu avant 1888, et fut l'oeuvre d'un seul homme. George Eastman, photographe amateur, était contrarié par la technologie des plaques. En un éclair de génie, il comprit que si le film pouvait être rendu souple, il deviendrait possible de l'enrouler autour d'un axe. Cette bobine pourrait alors être expédiée à un développeur, ce qui entraînerait une baisse sensible des coûts de la photographie. En diminuant les coûts, Eastman s'attendait à augmenter sensiblement le nombre de photographes.
nb: Den teknologiske endringen som gjorde masse-fotografering mulig skjedde ikke før i 1888, og det var takket være en eneste mann. George Eastman, selv en amatørfotograf, var frustrert over den plate-baserte fotografi-teknologien. I et lysglimt av innsikt (for å si det slik), forsto Eastman at hvis filmen kunne gjøres bøyelig, så kunne den holdes på en enkel rull. Denne rullen kunne så sendes til en fremkaller, og senke kostnadene til fotografering vesentlig. Ved å redusere kostnadene, forventet Eastman at han dramatisk kunne utvide mengden fotografer.

source: Kodak cameras
fr: Kodak, appareils photographiques
nb: Kodak-kamera

source: Eastman developed flexible, emulsion-coated paper film and placed rolls of it in small, simple cameras: the Kodak. The device was marketed on the basis of its simplicity. <quote>You press the button and we do the rest.</quote><placeholder type="footnote" id="0"/> As he described in <citetitle>The Kodak Primer</citetitle>:
fr: Eastman mis au point un film flexible, recouvert d'une émulsion. Il plaça des rouleaux de film dans un modèle d'appareil photo petit et simple&nbsp;: le Kodak. Celui-ci fut commercialisé en mettant en avant sa simplicité&nbsp;: <quote>Appuyez sur le bouton et nous faisons le reste</quote><placeholder type="footnote" id="0"/>. Eastman décrivit son invention dans<citetitle> The Kodak Primer</citetitle>&nbsp;:
nb: Eastman utviklet bøyelig, emulsjonsbelagt papirfilm og plasserte ruller med dette i små, enkle kameraer: Kodaken. Enheten ble markedsført med fokus på dets enkelhet. <quote>Du trykker på knappen og vi fikser resten.</quote><placeholder type="footnote" id="0"/> Som han skrev i <citetitle>The Kodak Primer</citetitle>:

source: The principle of the Kodak system is the separation of the work that any person whomsoever can do in making a photograph, from the work that only an expert can do. &hellip; We furnish anybody, man, woman or child, who has sufficient intelligence to point a box straight and press a button, with an instrument which altogether removes from the practice of photography the necessity for exceptional facilities or, in fact, any special knowledge of the art. It can be employed without preliminary study, without a darkroom and without chemicals.<placeholder type="footnote" id="0"/>
fr: Le principe du système Kodak est de séparer le travail qu'un béotien en photographie peut faire, de celui que seul un expert peut faire... Nous fournissons à n'importe qui, homme, femme ou enfant, suffisamment intelligent pour tenir un boitier immobile et appuyer sur un bouton, un appareil qui élimine le besoin d'installations exceptionnelles et d'une connaissance pointue de cet art. On peut l'utiliser sans apprentissage préliminaire, sans chambre noire et sans produits chimiques<placeholder type="footnote" id="0"/>.
nb: Prinsippet til Kodak-systemet er skillet mellom arbeidet som enhver kan utføre når de tar fotografier, fra arbeidet som kun en ekspert kan gjøre. &hellip; Vi forsynte alle, menn, kvinner og barn med tilstrekkelig intelligens til å peke en boks i riktig retning og trykke på en knapp, med et apparat som helt fjernet kravet om spesielt utstyr og fra fotograferingspraksisen, og helt fjernet krav om spesiell kunnskap innen kunstarten. Det kan tas i bruk uten forutgående studier, uten et mørkerom og uten kjemikalier.<placeholder type="footnote" id="0"/>

source: Based on a chart in Jenkins, p. 178.
fr: Basé sur un graphique dans Jenkins, p. 178.
nb: Basert på et diagram i Jenkins, s. 178.

source: For $25, anyone could make pictures. The camera came preloaded with film, and when it had been used, the camera was returned to an Eastman factory, where the film was developed. Over time, of course, the cost of the camera and the ease with which it could be used both improved. Roll film thus became the basis for the explosive growth of popular photography. Eastman's camera first went on sale in 1888; one year later, Kodak was printing more than six thousand negatives a day. From 1888 through 1909, while industrial production was rising by 4.7 percent, photographic equipment and material sales increased by 11 percent.<placeholder type="footnote" id="0"/> Eastman Kodak's sales during the same period experienced an average annual increase of over 17 percent.<placeholder type="footnote" id="1"/>
fr: Pour 25 dollars, tout le monde pouvait faire des photos. L'appareil était vendu déjà chargé avec une pellicule, et retourné après utilisation, pour développement, à l'usine Eastman. Évidemment, avec le temps, le prix de l'appareil est allé diminuant et sa facilité d'utilisation a augmenté. Ainsi, le rouleau de pellicule fut à l'origine de la croissance exponentielle de la photographie populaire. Le premier appareil photo d'Eastman est sorti en 1888. L'année suivante, Kodak tirait plus de six mille négatifs par jour. Entre 1888 et 1909, alors que la production industrielle augmentait de 4,7 pour cent, les ventes d'équipements et de matériels photographiques augmentaient de 11 pour cent<placeholder type="footnote" id="0"/>. Les ventes de Eastman Kodak augmentèrent durant cette même période de 17 pour cent par an en moyenne<placeholder type="footnote" id="1"/>.
nb: For 25 dollar kunne alle ta bilder. Det var allerede film i kameraet, og når det var brukt ble kameraet returnert til en Eastman-fabrikk hvor filmen ble fremkalt. Etter hvert, naturligvis, ble både kostnaden til kameraet og hvor enkelt det var å bruke forbedret. Film på rull ble dermed grunnlaget for en eksplosiv vekst i fotografering blant folket. Eastmans kamera ble lagt ut for salg i 1888, og et år senere trykket Kodak mer enn seks tusen negativer om dagen. Fra 1888 til 1909, mens produksjonen i industrien vokste med 4,7 prosent, økte salget av fotografisk utstyr og materiale med 11 prosent.<placeholder type="footnote" id="0"/> Salget til Eastman Kodak opplevde i samme periode en årlig vekst på over 17 prosent.<placeholder type="footnote" id="1"/>
