Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: But there is one project within that list that is highly controversial, at least among lobbyists. That project is <quote>open source and free software.</quote> Microsoft in particular is wary of discussion of the subject. From its perspective, a conference to discuss open source and free software would be like a conference to discuss Apple's operating system. Both open source and free software compete with Microsoft's software. And internationally, many governments have begun to explore requirements that they use open source or free software, rather than <quote>proprietary software,</quote> for their own internal uses.
fr: Mais il y a un projet dans cette liste qui est très controversé, du moins parmi les lobbyistes. Il s'agit du projet <quote>logiciels libres et open- source</quote>. Microsoft, en particulier, prend soin d'éviter toute discussion sur le sujet. De leur point de vue, une conférence pour discuter de logiciels libres et open-source serait comme une conférence pour discuter du système d'exploitation d'Apple. Les logiciels libres et open-source sont en compétition avec ceux de Microsoft. Et à l'international, beaucoup de gouvernements ont commencé à tester l'obligation, pour leurs propres administrations, d'utiliser des logiciels libres ou open-source, plutôt que des <quote>logiciels propriétaires</quote>.
nb: Men det er ett prosjekt i listen som er svært kontroversielt, i hvert fall blant lobbyistene. Dette prosjektet er <quote>åpen kildekode og fri programvare.</quote> Microsoft spesielt er skeptisk til diskusjon om emnet. Fra deres perspektiv, ville en konferanse for å diskutere åpen kildekode og fri programvare være som en konferanse for å diskutere Apples operativsystem. Både åpen kildekode og fri programvare konkurrerer med Microsofts programvare. Og internasjonalt har mange myndigheter begynt å utforske krav om at de skal bruke åpen kildekode eller fri programvare, i stedet for <quote>proprietær programvare,</quote> til sine egne interne behov.

source: <quote>copyleft</quote> licenses
nb: <quote>copyleft</quote>-lisenser

source: Microsoft's position about free and open source software is more sophisticated. As it has repeatedly asserted, it has no problem with <quote>open source</quote> software or software in the public domain. Microsoft's principal opposition is to <quote>free software</quote> licensed under a <quote>copyleft</quote> license, meaning a license that requires the licensee to adopt the same terms on any derivative work. See Bradford L. Smith, <quote>The Future of Software: Enabling the Marketplace to Decide,</quote> <citetitle>Government Policy Toward Open Source Software</citetitle> (Washington, D.C.: AEI-Brookings Joint Center for Regulatory Studies, American Enterprise Institute for Public Policy Research, 2002), 69, available at <ulink url="http://free-culture.cc/notes/">link #62</ulink>. See also Craig Mundie, Microsoft senior vice president, <citetitle>The Commercial Software Model</citetitle>, discussion at New York University Stern School of Business (3 May 2001), available at <ulink url="http://free-culture.cc/notes/">link #63</ulink>.
fr: Microsoft's position about free and open source software is more sophisticated. As it has repeatedly asserted, it has no problem with <quote>open source</quote> software or software in the public domain. Microsoft's principal opposition is to <quote>free software</quote> licensed under a <quote>copyleft</quote> license, meaning a license that requires the licensee to adopt the same terms on any derivative work. See Bradford L. Smith, <quote>The Future of Software&nbsp;: Enabling the Marketplace to Decide,</quote><citetitle> Government Policy Toward Open Source Software</citetitle> (Washington, D.C.&nbsp;: AEI-Brookings Joint Center for Regulatory Studies, American Enterprise Institute for Public Policy Research, 2002), 69, available at <ulink url="http://free-culture.cc/notes/">lien #62</ulink>. See also Craig Mundie, Microsoft senior vice president,<citetitle> The Commercial Software Model,</citetitle> discussion at New York University Stern School of Business (3 May 2001), available at <ulink url="http://free-culture.cc/notes/">lien #63</ulink>.
nb: Microsofts posisjon om åpen kildekode og fri programvare er mer sofistikert. De har flere ganger forklart at de har ikke noe problem med programvare som er <quote>åpen kildekode</quote>, eller programvare som er allemannseie. Microsofts prinsipielle motstand er mot <quote>fri programvare</quote> lisensiert med en <quote>copyleft</quote>-lisens, som betyr at lisensen krever at de som lisensierer skal adoptere samme vilkår for ethvert avledet verk. Se Bradford L. Smith, <quote>The Future of Software: Enabling the Marketplace to Decide,</quote> <citetitle>Government Policy Toward Open Source Software</citetitle> (Washington, D.C.: AEI-Brookings Joint Center for Regulatory Studies, American Enterprise Institute for Public Policy Research, 2002), 69, tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #62</ulink>. Se også Craig Mundie, Microsoft senior vice president, <citetitle>The Commercial Software Model</citetitle>, diskusjon ved New York University Stern School of Business (3. mai 2001), tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #63</ulink>.

source: I don't mean to enter that debate here. It is important only to make clear that the distinction is not between commercial and noncommercial software. There are many important companies that depend fundamentally upon open source and free software, IBM being the most prominent. IBM is increasingly shifting its focus to the GNU/Linux operating system, the most famous bit of <quote>free software</quote>&mdash;and IBM is emphatically a commercial entity. Thus, to support <quote>open source and free software</quote> is not to oppose commercial entities. It is, instead, to support a mode of software development that is different from Microsoft's.<placeholder type="footnote" id="0"/>
fr: Je ne veux pas entrer dans ce débat ici. Qu'il me suffise de préciser que la différence n'est pas entre logiciel commercial et non-commercial. Il y a beaucoup d'entreprises de premier plan qui dépendent fondamentalement du logiciel libre et open-source, IBM étant la plus en vue. IBM déplace de plus en plus son activité vers le système GNU/Linux, le <quote>logiciel libre</quote> le plus célèbre&mdash;et IBM est évidemment une entité commerciale. Ainsi, soutenir le <quote>logiciel libre et open-source</quote> n'est pas s'opposer aux entités commerciales. C'est au contraire soutenir un modèle de développement logiciel différent de celui de Microsoft.<placeholder type="footnote" id="0"/>
nb: Jeg mener ikke å gå inn i den debatten her. Det er viktig kun for å gjøre det klart at skillet ikke er mellom kommersiell og ikke-kommersiell programvare. Det er mange viktige selskaper som er fundamentalt avhengig av fri programvare, der IBM er den mest fremtredende. IBM har i stadig større grad skiftet sitt fokus til GNU/Linux-operativsystemet, den mest berømte biten av <quote>fri programvare</quote> &ndash; og IBM er helt klart en kommersiell aktør. Dermed er det å støtte <quote>fri programvare</quote> ikke å motsette seg kommersielle aktører. Det er i stedet å støtte en måte å drive programvareutvikling som er forskjellig fra Microsofts.<placeholder type="footnote" id="0"/>

source: More important for our purposes, to support <quote>open source and free software</quote> is not to oppose copyright. <quote>Open source and free software</quote> is not software in the public domain. Instead, like Microsoft's software, the copyright owners of free and open source software insist quite strongly that the terms of their software license be respected by adopters of free and open source software. The terms of that license are no doubt different from the terms of a proprietary software license. Free software licensed under the General Public License (GPL), for example, requires that the source code for the software be made available by anyone who modifies and redistributes the software. But that requirement is effective only if copyright governs software. If copyright did not govern software, then free software could not impose the same kind of requirements on its adopters. It thus depends upon copyright law just as Microsoft does.
fr: Plus important pour le sujet qui nous occupe, soutenir le <quote>logiciel libre et open-source</quote> n'est pas s'opposer au copyright. Les <quote>logiciels libres et open-source</quote> ne sont pas dans le domaine public. Au contraire, comme les logiciels de Microsoft, les détenteurs de copyright de logiciels libres et open-source insistent fortement pour que les termes de leurs licenses soient respectés par leurs utilisateurs. Ces termes sont évidemment différents de ceux d'une licence de logiciel propriétaire. Par exemple, un logiciel libre sous la Général Public Licence (GPL) requiert que le code source du logiciel soit rendu public par quiconque le modifie et le redistribue. Mais cette contrainte n'est effective que si le copyright est respecté. Sinon, le logiciel libre ne pourrait pas imposer ce genre de contraintes à ses utilisateurs. Il dépend donc des lois sur le droit d'auteur, au même titre que Microsoft.
nb: Mer viktig for vårt formål, er at å støtte <quote>åpen kildekode og fri programvare</quote>, ikke er å motsette seg opphavsrett. <quote>Åpen kildekode og fri programvare</quote> er ikke programvare uten opphavsrettslig vern. I stedet, på samme måte som programvare fra Microsoft, insisterer opphavsrettsinnehaverne av fri programvare ganske sterkt på at vilkårene i deres programvarelisens blir respektert av de som tar i bruk fri programvare. Vilkårene i den lisensen er uten tvil forskjellig fra vilkårene i en proprietær programvarelisens. For eksempel krever fri programvare lisensiert med General Public License (GPL), at kildekoden for programvare gjøres tilgjengelig av alle som endrer og videredistribuerer programvaren. Men dette kravet er kun effektivt hvis opphavsrett råder over programvare. Hvis opphavsretten ikke råder over programvare, så kunne ikke fri programvare pålegge slike krav på de som tar i bruk programvaren. Den er dermed like avhengig av åndsverksloven som Microsoft.

source: WIPO meeting opposed by
nb: WIPO-møte motarbeidet av

source: Krim, <quote>The Quiet War over Open-Source,</quote> available at <ulink url="http://free-culture.cc/notes/">link #64</ulink>.
fr: Krim, <quote>The Quiet War over Open-Source,</quote> available at <ulink url="http://free-culture.cc/notes/">lien #64</ulink>.
nb: Krim, <quote>The Quiet War over Open-Source,</quote> tilgjengelig fra <ulink url="http://free-culture.cc/notes/">link #64</ulink>.

source: It is therefore understandable that as a proprietary software developer, Microsoft would oppose this WIPO meeting, and understandable that it would use its lobbyists to get the United States government to oppose it, as well. And indeed, that is just what was reported to have happened. According to Jonathan Krim of the <citetitle>Washington Post</citetitle>, Microsoft's lobbyists succeeded in getting the United States government to veto the meeting.<placeholder type="footnote" id="0"/> And without U.S. backing, the meeting was canceled.
fr: Il est donc compréhensible qu'en tant que développeur de logiciels, Microsoft se soit opposé à cette conférence de l'OMPI, et compréhensible qu'il utilise ses lobbyistes pour pousser le gouvernement des États-Unis à s'y opposer aussi. Et en effet, c'est exactement ce qui s'est passé, semble-t'il. Selon Jonathan Krim du <citetitle>Washington Post,</citetitle> les lobbyistes de Microsoft réussirent à faire que le gouvernement des États-Unis s'oppose à la conférence.<placeholder type="footnote" id="0"/> Et sans soutien des U.S., la conférence fut annulée.
nb: Det er dermed forståelig at Microsoft, som utviklere av proprietær programvare, gikk imot et slikt WIPO-møte, og like fullt forståelig at de bruker sine lobbyister til å få USAs myndigheter til å gå imot møtet. Og ganske riktig, det er akkurat dette som ifølge rapporter hadde skjedd. I følge Jonathan Krim i <citetitle>Washington Post</citetitle>, lyktes Microsofts lobbyister i å få USAs myndigheter til å legge ned veto mot et slikt møte.<placeholder type="footnote" id="0"/> Og uten støtte fra USA ble møtet avlyst.

source: I don't blame Microsoft for doing what it can to advance its own interests, consistent with the law. And lobbying governments is plainly consistent with the law. There was nothing surprising about its lobbying here, and nothing terribly surprising about the most powerful software producer in the United States having succeeded in its lobbying efforts.
fr: Je ne blâme pas Microsoft de faire ce qu'il peut pour servir ses propres intérêts, dans le respect de la loi. Et il est tout a fait légal de faire du lobbying auprès du gouvernement. Il n'y a rien de surprenant qu'ils en fassent ici, et rien non plus de très surprenant à ce que l'éditeur de logiciels le plus puisant des Etats-Unis ait du succès dans ses efforts de lobbying.
nb: Jeg klandrer ikke Microsoft for å gjøre det de kan for å fremme sine egne interesser i samsvar med loven. Og lobbyvirksomhet mot myndighetene er åpenbart i samsvar med loven. Deres lobbyvirksomhet er ikke overraskende i dette tilfellet, og der er ikke ikke veldig overraskende at den mektigste programvareprodusenten i USA har lyktes med sin lobbyvirksomhet.

source: Patent and Trademark Office, U.S.
nb: USAs patent og varemerkekontor (Patent and Trademark Office)

source: What was surprising was the United States government's reason for opposing the meeting. Again, as reported by Krim, Lois Boland, acting director of international relations for the U.S. Patent and Trademark Office, explained that <quote>open-source software runs counter to the mission of WIPO, which is to promote intellectual-property rights.</quote> She is quoted as saying, <quote>To hold a meeting which has as its purpose to disclaim or waive such rights seems to us to be contrary to the goals of WIPO.</quote>
fr: Ce qui est surprenant a été la raison avancée par le gouvernement des États-Unis pour s'opposer à la conférence. Comme le rapporte à nouveau Krim, Lois Boland, le directeur des relations internationales du bureau américain des brevets et des marques, expliqua que <quote>le logiciel open source va à l'encontre de la mission de l'OMPI, qui est de promouvoir les droits de propriété intellectuelle.</quote> Elle est citée disant&nbsp;: <quote>Organiser une conférence dont le but est de contester ou de relaxer ces droits semble contraire à la mission de l'OMPI.</quote>
nb: Det som var overraskende var USAs regjerings begrunnelse for å være imot møtet. Igjen, sitert av Krim, forklarte Lois Boland, direktør for internasjonale forbindelser ved USAs patent- og varemerkekontor, at <quote>programvare med åpen kildekode går imot formålet til WIPO, som er å fremme immaterielle rettigheter.</quote> Hun skal ifølge sitatet ha sagt, <quote>Å holde et møte som har som formål å fraskrive seg eller frafalle slike rettigheter synes for oss å være i strid med formålene til WIPO.</quote>

source: These statements are astonishing on a number of levels.
fr: Ces affirmations sont étonnantes à bien des égards.
nb: Disse utsagnene er forbløffende på flere nivåer.

source: First, they are just flat wrong. As I described, most open source and free software relies fundamentally upon the intellectual property right called <quote>copyright</quote>. Without it, restrictions imposed by those licenses wouldn't work. Thus, to say it <quote>runs counter</quote> to the mission of promoting intellectual property rights reveals an extraordinary gap in understanding&mdash;the sort of mistake that is excusable in a first-year law student, but an embarrassment from a high government official dealing with intellectual property issues.
fr: Premièrement, elles sont tout simplement fausses. Comme je l'ai expliqué, la plupart des logiciels open source et libres reposent sur cette propriété intellectuelle appelée <quote>copyright</quote>. Sans elle, les restrictions imposées par ces licences ne marcheraient pas. Par conséquent, dire qu'il va <quote>à l'encontre</quote> de la mission de promotion des droits de propriété intellectuelle révèle une faille extraordinaire de raisonnement&mdash; le genre d'erreur qui est excusable chez un étudiant de première année en droit, mais embarrasse quand elle est commise par un haut officiel du gouvernement, chargé de s'occuper des questions de propriété intellectuelle.
nb: For det første er de ganske enkelt ikke riktige. Som jeg beskrev, er det meste av åpen kildekode og fri programvare fundamentalt avhengig av den immaterielle retten kalt <quote>opphavsrett.</quote> Uten den vil begrensningene definert av disse lisensene ikke fungere. Dermed er det å si at de <quote>går imot</quote> formålet om å fremme immaterielle rettigheter å avsløre en ekstraordinær mangel på forståelse &ndash; den type feil som er tilgivelig hos en førsteårs jusstudent, men pinlig fra en høyt plassert statstjenestemann som håndterer utfordringer rundt immaterielle rettigheter.

source: generic drugs
nb: generiske legemidler

source: Second, who ever said that WIPO's exclusive aim was to <quote>promote</quote> intellectual property maximally? As I had been scolded at the preparatory conference of WSIS, WIPO is to consider not only how best to protect intellectual property, but also what the best balance of intellectual property is. As every economist and lawyer knows, the hard question in intellectual property law is to find that balance. But that there should be limits is, I had thought, uncontested. One wants to ask Ms. Boland, are generic drugs (drugs based on drugs whose patent has expired) contrary to the WIPO mission? Does the public domain weaken intellectual property? Would it have been better if the protocols of the Internet had been patented?
fr: Deuxièmement, qui a dit que la mission exclusive de l'OMPI était de <quote>promouvoir</quote> la propriété intellectuelle sous sa forme maximale&nbsp;? Comme on me l'a rappelé lors de cette conférence préparatoire du sommet WSIS, le but de l'OMPI n'est pas seulement de trouver comment protéger au mieux la propriété intellectuelle, mais aussi de trouver quel est le meilleur équilibre pour cette propriété intellectuelle. Comme le sait n'importe économiste ou juriste, la vraie question pour la loi sur la propriété intellectuelle est de trouver cet équilibre. Mais le fait qu'il doit y avoir des limites est, je croyais, incontesté. Il faudrait demander à Mme Boland si les médicaments génériques (des médicaments qui en imitent d'autres dont les brevets ont expiré) sont contraires à la mission de l'OMPI. Le domaine public affaiblit-il la propriété intellectuelle&nbsp;? Aurait-il mieux valu que les protocoles d'Internet fussent brevetés&nbsp;?
nb: For det andre, hvem har noen gang hevdet at WIPOs eksklusive mål var å <quote>fremme</quote> immaterielle rettigheter maksimalt? Som jeg fikk kjeft for på den forberedende konferansen til WSIS, skal WIPO vurdere, ikke bare hvordan best beskytte immaterielle rettigheter, men også hva som er den beste balansen rundt immaterielle rettigheter. Som enhver økonom og advokat vet, er det vanskelige spørsmålet i immateriell rettighetsjuss å finne den balansen. Men at det skulle være en grense, trodde jeg, var ubestridt. Man ønsker å spørre Fru Boland om hvorvidt generiske legemiddel (legemidler basert på legemidler med patenter som er utløpt) er i strid med WIPOs oppdrag? Svekker allemannseie immaterielle rettigheter? Ville det vært bedre om Internetts protokoller hadde vært patentert?

source: Third, even if one believed that the purpose of WIPO was to maximize intellectual property rights, in our tradition, intellectual property rights are held by individuals and corporations. They get to decide what to do with those rights because, again, they are <emphasis>their</emphasis> rights. If they want to <quote>waive</quote> or <quote>disclaim</quote> their rights, that is, within our tradition, totally appropriate. When Bill Gates gives away more than $20 billion to do good in the world, that is not inconsistent with the objectives of the property system. That is, on the contrary, just what a property system is supposed to be about: giving individuals the right to decide what to do with <emphasis>their</emphasis> property.
fr: Troisièmement, même si l'on croit que la mission de l'OMPI est de maximiser les droits de propriété intellectuelle, dans notre tradition ces droits sont détenus par des individus et des corporations. Ils ont le loisir de décider quoi faire de ces droits parce que, encore une fois, ce sont <emphasis>leurs</emphasis> droits. Si ils choisissent de <quote>donner</quote> ou de <quote>renoncer à</quote> ces droits, c'est parfaitement en accord avec notre tradition. Quand Bill Gates donne plus de 20 milliards de dollars à des oeuvres de bienfaisance, ça n'est pas en contradiction avec les objectifs du système de propriété. C'est, bien au contraire, précisément ce qu'un système de propriété est censé permettre&nbsp;: donner aux individus le droit de décider quoi faire de <emphasis>leur</emphasis> propriété.
nb: For det tredje, selv om en tror at formålet med WIPO var å maksimere immaterielle rettigheter, så innehas immaterielle rettigheter, i vår tradisjon, av individer og selskaper. De får bestemme hva som skal gjøres med disse rettighetene, igjen fordi det er <emphasis>de</emphasis> som eier rettighetene. Hvis de ønsker å <quote>frafalle</quote> eller <quote>frasi</quote> seg sine rettigheter, så er det helt etter boka i vår tradisjon. Når Bill Gates gir bort mer enn 20 milliarder dollar til gode formål, så er ikke det uforenelig med målene til eiendomssystemet. Det er heller tvert i mot, akkurat hva eiendomssystemet er ment å oppnå, at individer har retten til å bestemme hva de vil gjøre med <emphasis>sin</emphasis> eiendom.

source: When Ms. Boland says that there is something wrong with a meeting <quote>which has as its purpose to disclaim or waive such rights,</quote> she's saying that WIPO has an interest in interfering with the choices of the individuals who own intellectual property rights. That somehow, WIPO's objective should be to stop an individual from <quote>waiving</quote> or <quote>disclaiming</quote> an intellectual property right. That the interest of WIPO is not just that intellectual property rights be maximized, but that they also should be exercised in the most extreme and restrictive way possible.
fr: Quand Mme Boland dit qu'il y a un problème avec une conférence <quote>dont le but est de donner ou de renoncer à ces droits</quote>, elle dit que l'OMPI cherche à interférer avec les choix des individus qui détiennent des droits de propriété intellectuelle. Que d'une manière ou d'une autre, le but de l'OMPI devrait être d'empêcher les gens de <quote>donner</quote> ou de <quote>renoncer</quote> à leurs droits de propriété intellectuelle. Que l'OMPI souhaite non seulement que les droits de propriété intellectuelle soient maximisés, mais aussi qu'ils soient exercés de la manière la plus extrême et la plus restrictive possible.
nb: Når Fru Boland sier at det er noe galt med et møte <quote>som har som sitt formål å fraskrive eller frafalle slike rettigheter,</quote> så sier hun at WIPO har en interesse i å påvirke valgene til enkeltpersoner som eier immaterielle rettigheter. At på en eller annen måte bør WIPOs oppdrag være å stoppe individer fra å <quote>fraskrive</quote> eller <quote>frafalle</quote> seg sine immaterielle rettigheter. At interessen til WIPO ikke bare er maksimale immaterielle rettigheter, men også at de skal utøves på den mest ekstreme og restriktivt mulige måten.
