Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: Fried was a special victory for our side. Every other former solicitor general was hired by the other side to defend Congress's power to give media companies the special favor of extended copyright terms. Fried was the only one who turned down that lucrative assignment to stand up for something he believed in. He had been Ronald Reagan's chief lawyer in the Supreme Court. He had helped craft the line of cases that limited Congress's power in the context of the Commerce Clause. And while he had argued many positions in the Supreme Court that I personally disagreed with, his joining the cause was a vote of confidence in our argument.
fr: Fried était une victoire particulière pour notre camp. Chaque ancien conseiller auprès du Ministre de la Justice état embauché par l'autre camp pour défendre le pouvoir du Congrès de donner aux sociétés de média la faveur spéciale d'une durée étendue de copyright. Fried était le seul qui avait décliné ce poste lucratif pour prendre la défense de quelque chose en lequel il croyait. Il avait été l'avocat en chef de Ronald Reagan à la Cour Suprême. Il avait aidé à concevoir une série d'affaires qui ont limité le pouvoir du Congrès dans le contexte de la Commerce Clause. Et bien qu'il eut soutenu de nombreuses positions à la Cour Suprême avec lesquelles j'étais personnellement en désaccord, son adhésion à la cause était un vote de confiance en notre argument.
nb: Fried var en spesiell seier for vår side. Alle de andre tidligere regjeringsadvokatene var hyret inn av den andre siden for å forsvare Kongressens rett til å gi mediaselskaper den spesielle gunsten med utvidede opphavsrettsvernetid. Fried var den eneste som hadde takket nei til den lukrative oppgaven for å stå for noe han trodde på. Han hadde vært Ronald Reagens sjefsadvokat i Høyesterett. Han hadde bidratt med å formulere den rekken av saker som hadde begrenset Kongressens myndighet i forbindelse med Handels-bestemmelsen. Og selv om han hadde argumentert mange posisjoner i Høyesterett som jeg personlig var uenig i, var det at han ble med i saken et tillitsvotum for våre argumenter.

source: The government, in defending the statute, had its collection of friends, as well. Significantly, however, none of these <quote>friends</quote> included historians or economists. The briefs on the other side of the case were written exclusively by major media companies, congressmen, and copyright holders.
fr: Le gouvernement, pour la défense de la loi, avait sa collection d'amis, également. Mais remarquablement, ne figuraient parmi ces <quote>amis</quote> aucun historien ou économiste. Les dossiers dans l'autre camp de l'affaire étaient écrits exclusivement par des sociétés de média majeures, des députés et des propriétaires de copyright.
nb: Regjeringen hadde, i sitt forsvar av lovendringen, også sin egen samling venner. Det er verdt å merke seg at ingen av disse <quote>vennene</quote> inkluderte historikere eller økonomer. Innleggene på den andre siden av saken var skrevet eksklusivt av store medieselskaper, kongressmedlemmer og opphavsrettsinnehavere.

source: The media companies were not surprising. They had the most to gain from the law. The congressmen were not surprising either&mdash;they were defending their power and, indirectly, the gravy train of contributions such power induced. And of course it was not surprising that the copyright holders would defend the idea that they should continue to have the right to control who did what with content they wanted to control.
fr: Les sociétés de média n'étaient pas surprenantes. Elles avaient la plus grande part du gain de la loi. Les députés n'étaient pas non plus étonnants&mdash;ils défendaient leur pouvoir et, indirectement, le filon de contributions qu'un tel pouvoir induisait. Et bien sûr ce n'était pas étonnant que les propriétaires de copyright défendaient l'idée qu'ils dussent continuer à avoir le droit de contrôler qui faisait quoi avec le contenu qu'ils voulaient contrôler.
nb: Medieselskapene overrasket ikke. De hadde mest å tjene på loven. Kongressmedlemmene var heller ikke overraskende &ndash; de forsvarte sin makt og, indirekte, de lettjente pengene som denne makten førte til. Og det var naturligvis ikke overraskende at opphavsrettsinnehaverne ville forsvare idéen om at de skulle fortsette å ha retten til å kontrollere hvem som gjorde hva med innhold de ønsket å kontrollere.

source: Brief of Amici Dr. Seuss Enterprise et al., <citetitle>Eldred</citetitle> v. <citetitle>Ashcroft</citetitle>, 537 U.S. (2003) (No. 01-618), 19.
fr: Brief of Amici Dr. Seuss Enterprise et al.,<citetitle> Eldred</citetitle> v.<citetitle> Ashcroft,</citetitle> 537 U.S. 186 (2003) (No. 01-618), 19.
nb: Innlegg fra Amici Dr. Seuss Enterprise et al., <citetitle>Eldred</citetitle> v. <citetitle>Ashcroft</citetitle>, 537 U.S. (2003) (No. 01-618), 19.

source: Dinitia Smith, <quote>Immortal Words, Immortal Royalties? Even Mickey Mouse Joins the Fray,</quote> <citetitle>New York Times</citetitle>, 28 March 1998, B7.
fr: Dinitia Smith, <quote>Immortal Words, Immortal Royalties&nbsp;? Even Mickey Mouse Joins the Fray,</quote><citetitle> New York Times,</citetitle> 28 March 1998, B7.
nb: Dinitia Smith, <quote>Immortal Words, Immortal Royalties? Even Mickey Mouse Joins the Fray,</quote> <citetitle>New York Times</citetitle>, 28. mars 1998, B7.

source: Dr. Seuss's representatives, for example, argued that it was better for the Dr. Seuss estate to control what happened to Dr. Seuss's work&mdash; better than allowing it to fall into the public domain&mdash;because if this creativity were in the public domain, then people could use it to <quote>glorify drugs or to create pornography.</quote><placeholder type="footnote" id="0"/> That was also the motive of the Gershwin estate, which defended its <quote>protection</quote> of the work of George Gershwin. They refuse, for example, to license <citetitle>Porgy and Bess</citetitle> to anyone who refuses to use African Americans in the cast.<placeholder type="footnote" id="1"/> That's their view of how this part of American culture should be controlled, and they wanted this law to help them effect that control.
fr: Les représentants du Dr. Seuss, par exemple, soutinrent qu'il était mieux pour les successeurs de Dr. Seuss de contrôler ce qu'il arrivait à l'oeuvre du Dr. Seuss&mdash;mieux que de permettre qu'elle tombe dans le domaine public&mdash;car si cette créativité était dans le domaine public, alors les gens pourraient l'utiliser pour <quote>glorifier les drogues et créer de la pornographie</quote><placeholder type="footnote" id="0"/>. C'était également le motif des successeurs de Gershwin, qui défendaient leur <quote>protection</quote> de l'oeuvre de George Gershwin. Ils refusent, par exemple, d'accorder un droit d'exploitation pour <citetitle>Porgy and Bess</citetitle> à quiconque qui refuse d'utiliser des Afro-Américains dans la distribution<placeholder type="footnote" id="1"/>. C'est leur vision de comment cette partie de la culture américaine devrait être contrôlée, et ils voulaient que cette loi les aide à effectuer ce contrôle.
nb: Representanter for Dr. Seuss argumenterte for eksempel med at det var bedre at rettighetshaverne etter Dr. Seuss kontrollerte hva som skjedde med verkene til Dr. Seuss &ndash; bedre enn å la de falle i det fri &ndash; på grunn av at hvis dette kreative arbeidet var allemannseie, så ville folk bruke det til å <quote>forherlige narkotika og skape pornografi.</quote><placeholder type="footnote" id="0"/> Dette var også motivet til rettighetshaverne etter Gershwin, som forsvarte sin <quote>beskyttelse</quote> av verkene til George Gershwin. De avviste for eksempel å lisensiere ut <citetitle>Porgy and Bess</citetitle> til enhver som nektet å bruke afrikansk-amerikanere i rollelista.<placeholder type="footnote" id="1"/> Det var deres syn på hvordan denne delen av amerikansk kultur burde bli kontrollert, og de ønsket hjelp fra denne loven til å effektuere denne kontrollen.

source: This argument made clear a theme that is rarely noticed in this debate. When Congress decides to extend the term of existing copyrights, Congress is making a choice about which speakers it will favor. Famous and beloved copyright owners, such as the Gershwin estate and Dr. Seuss, come to Congress and say, <quote>Give us twenty years to control the speech about these icons of American culture. We'll do better with them than anyone else.</quote> Congress of course likes to reward the popular and famous by giving them what they want. But when Congress gives people an exclusive right to speak in a certain way, that's just what the First Amendment is traditionally meant to block.
fr: Cet argument a précisé un thème qu'on remarque rarement dans ce débat. Quand le Congrès décide d'étendre la durée des copyrights existants, le Congrès choisit quels locuteurs elle va favoriser. Des célèbres et adorés propriétaires de copyrights, tels que les successeurs de Gershwin et Dr. Seuss, viennnent au Congrès et disent, <quote>Donnez-vous vingt ans pour contrôler l'expression à propos de ces icônes de la culture américain. Nous ferons mieux pour eux que n'importe qui d'autre.</quote> Bien sûr le Congrès aime récompenser les gens populaires et célèbres en leur donnant ce qu'ils veulent. Mais quand le Congrès donne à des gens un droit exclusif de s'exprimer dans un certain sens, c'est justement ce que le Premier Amendement est censé bloquer.
nb: Dette argumentet gjorde klart et tema som sjelden blir lagt merke til i denne debatten. Når Kongressen beslutter å forlenge vernetiden til eksisterende opphavsretter, så gjør Kongressen et valg om hvilke stemmer de gir fordeler. Berømte og elskede opphavsrettseiere, slik som Gershwin-boet og Dr. Seuss, kommer til Kongressen og sier <quote>Gi oss tjue år ekstra til å kontrollere ytringene om disse Amerikanske kultur-ikonene. Vi kommer til å gjøre en bedre jobb enn noen andre.</quote> Kongressen liker naturligvis å belønne de populære og berømte ved å gi dem det de ønsker. Men når Kongressen gir folk en eksklusiv rett til å snakke på en bestemt måte, så er det akkurat det Første grunnlovstillegg tradisjonelt er ment å blokkere.

source: We argued as much in a final brief. Not only would upholding the CTEA mean that there was no limit to the power of Congress to extend copyrights&mdash;extensions that would further concentrate the market; it would also mean that there was no limit to Congress's power to play favorites, through copyright, with who has the right to speak.
fr: Nous avons soutenu autant dans un dossier final. Non seulement maintenir le CTEA signifie qu'il n'y a pas de limite au pouvoir du Congrès d'étendre le copyright&mdash;extensions qui concentreraient davantage le marché&nbsp;; cela voudrait également dire qu'il n'y avait pas de limite au Congrès de faire du favoritisme, à travers le copyright, avec qui a le droit de parler.
nb: Vi hevdet det samme i et avsluttende innlegg. Ikke bare ville det å opprettholde CTEA bety at det ikke fantes noen grense for Kongressens myndighet til å utvide vernetiden &ndash; utvidelser som ytterligere ville snevre inn markedet. Det ville også bety at det ikke var noen begrensninger i Kongressens mulighet til å favorisere enkeltaktører, ved hjelp av opphavsretten, og styre hvem som hadde lov til å ytre seg.

source: <emphasis role='strong'>Between February</emphasis> and October, there was little I did beyond preparing for this case. Early on, as I said, I set the strategy.
fr: <emphasis role='strong'>Entre février</emphasis> et octobre, je n'ai pas fait grand chose hormis préparer le dossier. Dès le début, comme je l'ai dit, j'ai fixé la stratégie.
nb: <emphasis role='strong'>Mellom februar</emphasis> og oktober gjorde jeg lite annet enn å forberede meg for denne saken. Som jeg nevnte tidligere, bestemte jeg strategien tidlig.

source: congressional actions restrained by
nb: Kongressens handlinger begrenset av

source: factions of
nb: fraksjoner i

source: The Supreme Court was divided into two important camps. One camp we called <quote>the Conservatives.</quote> The other we called <quote>the Rest.</quote> The Conservatives included Chief Justice Rehnquist, Justice O'Connor, Justice Scalia, Justice Kennedy, and Justice Thomas. These five had been the most consistent in limiting Congress's power. They were the five who had supported the <citetitle>Lopez/Morrison</citetitle> line of cases that said that an enumerated power had to be interpreted to assure that Congress's powers had limits.
fr: La Cour Suprême était divisée en deux camps importants. Un camp que nous avons appelé <quote>les Conservateurs</quote>. L'autre, nous l'avons appelé <quote>le Reste</quote>. Parmi les Conservateurs figuraient le Chief Justice Rehnquist, Justice O'Connor, Justice Scalia, Justice Kennedy, et Justice Thomas. Ces cinq-là ont été les plus cohérents pour limiter le pouvoir du Congrès. C'étaient les cinq qui avaient soutenu la série d'affaires <citetitle>Lopez/Morrison</citetitle> qui disaient qu'un pouvoir mesuré devait être interprété pour assurer que les pouvoirs du Congrès aient des limites.
nb: Høyesteretten var delt i to viktige grupper. En gruppe kalte vi <quote>de konservative.</quote> Den andre kalte vi <quote>resten.</quote> De konservative inkluderte høyesterettsjustitiarius Rehnquist, dommer O'Connor, dommer Scalia, dommer Kennedy og dommer Thomas. Disse fem hadde vært mest konsistente i å begrense Kongressens makt. Disse var de fem som hadde støttet <citetitle>Lopez/Morrison</citetitle>-rekken av saker som sa at en opplistet kompetanse måtte tolkes slik at den sikret at Kongressens kompetanse hadde begrensninger.

source: The Rest were the four Justices who had strongly opposed limits on Congress's power. These four&mdash;Justice Stevens, Justice Souter, Justice Ginsburg, and Justice Breyer&mdash;had repeatedly argued that the Constitution gives Congress broad discretion to decide how best to implement its powers. In case after case, these justices had argued that the Court's role should be one of deference. Though the votes of these four justices were the votes that I personally had most consistently agreed with, they were also the votes that we were least likely to get.
fr: Le Reste étaient les quatre Justices qui s'étaient fortement opposé aux limites sur les pouvoirs du Congrès. Ces quatre-là&mdash;Justice Stevens, Justice Souter, Justice Ginsburg et Justice Breyer&mdash;ont soutenu à plusieurs reprises que la Constitution donne au Congrès toute la discrétion de décider comment mettre en oeuvre au mieux ses pouvoirs. Dossier après dossier, ces justices ont soutenu que le rôle de la Cour devrait être un rôle de respect. Bien que les votes de ces quatre justices étaient les votes avec lesquels j'avais été personnellement le plus souvent d'accord, c'étaient également les votes que nous avions le moins de chance d'obtenir.
nb: Resten var de fire dommerne som sterkt motsatte seg å begrense Kongressens myndighet. Disse fire &ndash; dommer Stevens, dommer Souter, dommer Ginsburg og dommer Breyer &ndash; hadde gjentatte ganger argumentert med at Grunnloven gir Kongressen svært bredt skjønn til å bestemme hvordan den skal best bruke sin myndighet. I sak etter sak hadde disse dommerne argumentert at domstolens rolle skulle være å overlate denne vurderingen til andre. Selv om voteringen til disse fire dommerne var voteringene jeg personlig hadde vært mest konsekvent enig med, så var de også stemmene det var minst sannsynlig at vi ville få.

source: In particular, the least likely was Justice Ginsburg's. In addition to her general view about deference to Congress (except where issues of gender are involved), she had been particularly deferential in the context of intellectual property protections. She and her daughter (an excellent and well-known intellectual property scholar) were cut from the same intellectual property cloth. We expected she would agree with the writings of her daughter: that Congress had the power in this context to do as it wished, even if what Congress wished made little sense.
fr: En particulier, le moins probable était celui de Justice Ginsburg. En plus de sa vision générale sur le respect du Congrès (excepté là où des problèmes de genre étaient impliqués), elle avait été particulièrement respectueuse dans le contexte de la protection de la propriété intellectuelle. Elle et sa fille (une excellente et bien connue experte en propriété intellectuelle) étaient taillé dans le même tissu de propriété intellectuelle. Nous nous attendions à ce qu'elle soit d'accord avec les écrits de sa fille&nbsp;: que le Congrès avait le droit dans ce contexte de faire comme il le désirait, même si ce que le Congrès désirait n'avait que peu de sens.
nb: Spesielt lite sannsynlig var stemmen til dommer Ginsburg. I tillegg til hennes generelle syn om å overlate vurderingen til Kongressen (unntatt der tema om kjønn var involvert), så hadde hun vært spesielt klar på å overlate vurderingen til Kongressen i forbindelse med beskyttelse av intellektuell eiendom. Hun og hennes datter (en glimrende og velkjent akademiker innen immateriell eiendom) var to alen av samme immaterielle eiendomsstykke. Vi forventet at hun ville være enig med skriftene til datteren: at Kongressen hadde myndighet i denne sammenhengen til å gjøre som den ønsket, selv om det Kongressen ønsket ikke ga mening.

source: Close behind Justice Ginsburg were two justices whom we also viewed as unlikely allies, though possible surprises. Justice Souter strongly favored deference to Congress, as did Justice Breyer. But both were also very sensitive to free speech concerns. And as we strongly believed, there was a very important free speech argument against these retrospective extensions.
fr: Juste derrière Justice Ginsburg se trouvaient deux justices que nous noyions également comme des alliés improbables, malgré de possibles surprises. Justice Souter était fortement en faveur du respect pour le Congrès, comme l'était Justice Breyer. Mais les deux étaient également très sensibles envers les préoccupations de liberté d'expression. Et, comme nous le croyions fortement, il y avait un argument très important de liberté d'expression contre ces extensions rétrospectives.
nb: Tett bak dommer Ginsburg var to dommere som vi også så på som usannsynlige allierte, men vi kunne bli overrasket. Dommer Souter favoriserte sterkt å la Kongressen bestemme, og det samme gjorde dommer Breyer. Men begge var også svært følsomme for ytringsfrihetsbekymringer. Og vi trodde sterkt at det var viktige ytringsfrihetsargumenter mot disse tilbakevirkende utvidelsene.

source: The only vote we could be confident about was that of Justice Stevens. History will record Justice Stevens as one of the greatest judges on this Court. His votes are consistently eclectic, which just means that no simple ideology explains where he will stand. But he had consistently argued for limits in the context of intellectual property generally. We were fairly confident he would recognize limits here.
fr: Le seul vote en lequel nous pouvions avoir confiance était celui de Justice Stevens. L'histoire se souviendra de Justice Stevens comme un des meilleurs juges de cette Cour. Ses votes sont systématiquement éclectiques, ce qui signifie simplement qu'aucune idéologie simple n'explique ce qu'il défendra. Mais il avait systématiquement soutenu les limites dans le contexte de la propriété intellectuelle en général. Nous avions assez confiance en le fait qu'il reconnaitrait les limites ici.
nb: Den eneste stemmen vi kunne være trygg på var den til dommer Stevens. Historien viser at dommer Stevens er en av de største dommerne i denne domstolen. Hans stemmer har vært konsistent eklektisk, hvilket bare betyr at ikke noen enkel ideologi forklarer hvordan han vil stille seg. Men han hadde konsistent argumentert for begrensninger i sammenheng med immateriell eiendom generelt. Vi var rimelig sikre på at han ville kjenne igjen begrensningene her.

source: This analysis of <quote>the Rest</quote> showed most clearly where our focus had to be: on the Conservatives. To win this case, we had to crack open these five and get at least a majority to go our way. Thus, the single overriding argument that animated our claim rested on the Conservatives' most important jurisprudential innovation&mdash;the argument that Judge Sentelle had relied upon in the Court of Appeals, that Congress's power must be interpreted so that its enumerated powers have limits.
fr: Cette analyse du <quote>Reste</quote> montrait très clairement où notre objectif devait être&nbsp;: sur les Conservateurs. Pour remporter l'affaire, nous avions à fracturer ces cinq-là et obtenir au moins une majorité pour tracer notre route. Ainsi, l'unique argument prédominant qui animait notre revendication restait sur l'innovation jurisprudentielle la plus importante des Conservateurs&mdash;l'arguent sur lequel Juge Sentelle a compté à la Cour d'Appels, que le pouvoir du Congrès doit être interprété afin que ses pouvoirs énumérés aient des limites.
nb: Denne analysen av <quote>resten</quote> viste tydeligst hvor vår fokus måtte være: på de konservative. For å vinne denne saken måtte vi lage en sprekk mellom disse fem, og få i hvert fall et flertall over på vår side. Dermed ble det ene overstyrende argument som ga liv til vår påstand hvilende på de konservatives viktigste rettsvitenskapelige nyskapning &ndash; argumentet som dommer Sentelle hadde basert seg på i ankedomstolen, at Kongressens kompetanse måtte tolkes slik at kompetansene som var listet opp hadde begrensninger.

source: This then was the core of our strategy&mdash;a strategy for which I am responsible. We would get the Court to see that just as with the <citetitle>Lopez</citetitle> case, under the government's argument here, Congress would always have unlimited power to extend existing terms. If anything was plain about Congress's power under the Progress Clause, it was that this power was supposed to be <quote>limited.</quote> Our aim would be to get the Court to reconcile <citetitle>Eldred</citetitle> with <citetitle>Lopez</citetitle>: If Congress's power to regulate commerce was limited, then so, too, must Congress's power to regulate copyright be limited.
fr: C'était donc là le coeur de notre stratégie&mdash;une stratégie dont je suis responsable. Nous obtiendrions que la Cour verrait que tout comme avec l'affaire <citetitle>Lopez</citetitle>, sous l'argument du gouvernement ici, le Congrès aurait toujours le pouvoir illimité d'étendre la durée existante. S'il y avait quoi que ce soit de clair à propos du pouvoir du Congrès sous la Progress Clause, c'était que son pouvoir était supposé être <quote>limité</quote>. Notre but était d'obtenir que la Cour réconcilie <citetitle>Eldred</citetitle> avec <citetitle>Lopez</citetitle>&nbsp;: si le pouvoir du Congrès de réguler le commerce était limité, alors, également, le pouvoir du Congrès de réguler le copyright doit être limité.
nb: Dette var dermed kjernen i vår strategi &ndash; en strategi som jeg er ansvarlig for. Vi ville få retten til å se at akkurat som i <citetitle>Lopez</citetitle>-saken, så ville Kongressen ifølge regjeringens argumentasjon alltid ha ubegrenset makt til å utvide eksisterende vernetider. Hvis noe var klart om Kongressens makt i henhold til Fremskrittsbestemmelsen, så var det at makten var ment å være <quote>begrenset.</quote> Vår målsetting ville være å få retten til å forene <citetitle>Eldred</citetitle> med <citetitle>Lopez</citetitle>: Hvis Kongressens myndighet til å regulere handel var begrenset, så måtte også Kongressens myndighet til å regulere opphavsretten være begrenset.
