Repository: petterreinholdtsen/free-culture-lessig
Catalog: freeculture.*.po
Languages: fr, nb

source: This is perhaps the central claim of this book, so let me take this very slowly so that the point is not easily missed. My claim is that the Internet should at least force us to rethink the conditions under which the law of copyright automatically applies,<placeholder type="footnote" id="0"/> because it is clear that the current reach of copyright was never contemplated, much less chosen, by the legislators who enacted copyright law.
fr: C'est peut-être la revendication centrale de ce livre, donc laissez-moi m'y prendre très lentement afin que l'idée ne soit pas facilement manquée. Mon argument est qu'Internet devrait au moins nous forcer à repenser les conditions sous lesquelles la loi du copyright s'applique automatiquement<placeholder type="footnote" id="0"/>, car il est clair que l'étendue actuelle du copyright n'a jamais été envisagée, et encore moins choisie, par les législateurs qui ont ordonné la loi du copyright.
nb: Dette er kanskje den sentrale påstanden i denne boken, så la meg ta dette veldig sakte slik at en ikke går lett glipp av poenget. Min påstand er at Internett i hvert fall bør tvinge oss til å tenke gjennom forholdene der opphavsrettsloven automatisk kommer til anvendelse,<placeholder type="footnote" id="0"/> da det er klart at dagens rekkevidde for opphavsretten aldri ble vurdert, og langt mindre valgt, av lovgiverne som vedtok opphavsrettsloven.

source: We can see this point abstractly by beginning with this largely empty circle.
fr: Nous pouvons voir cette idée de manière abstraite en commençant par ce cercle en grande partie vide.
nb: Vi kan se dette poenget helt abstrakt ved å starte med denne i hovedsak tomme sirkel.

source: <graphic fileref="images/1521.svg" align="center" width="10em"></graphic>
nb: <graphic fileref="images/nb/1521.svg" align="center" width="10em"></graphic>

source: three types of uses of
nb: tre typer bruksmåter for

source: copyright applicability altered by technology of
nb: anvendelighet for opphavsrett endret av teknologien til

source: copyright intent altered by
nb: opphavsrettens hensikt endret av

source: Think about a book in real space, and imagine this circle to represent all its potential <emphasis>uses</emphasis>. Most of these uses are unregulated by copyright law, because the uses don't create a copy. If you read a book, that act is not regulated by copyright law. If you give someone the book, that act is not regulated by copyright law. If you resell a book, that act is not regulated (copyright law expressly states that after the first sale of a book, the copyright owner can impose no further conditions on the disposition of the book). If you sleep on the book or use it to hold up a lamp or let your puppy chew it up, those acts are not regulated by copyright law, because those acts do not make a copy.
fr: Pensez à un livre dans l'espace réel, et imaginez ce cercle comme représentant toutes ses <emphasis>utilisations</emphasis> potentielles. La plupart d'entre elles sont non régulées par la loi du copyright, car elles ne créent pas de copie. Si vous lisez un livre, cet acte n'est pas régulé par la loi du copyright. Si vous donnez le livre à quelqu'un, cette acte n'est pas régulé par la loi du copyright. Si vous revendez un livre, cet acte n'est pas régulé (la loi du copyright stipule expressément qu'après la première vente d'un livre, le détenteur du copyright ne peut pas imposer davantage de conditions sur la mise à disposition de ce livre). Si vous dormez sur le livre ou l'utilisez pour surélever une lampe ou laissez votre chiot le mordiller, ces actes ne sont pas régulés par la loi du copyright, car ces actes ne créent pas de copie.
nb: Tenk på en bok i den virkelige verden, og forestill deg at denne sirkelen representerer alle potensielle <emphasis>bruksmåter</emphasis>. De fleste av disse bruksmåtene er ikke regulert av åndsverksloven, fordi bruken ikke skaper et eksemplar. Hvis du leser en bok, så er ikke den handlingen regulert av åndsverkloven. Hvis du gir noen boken, så er ikke den handlingen regulert av åndsverkloven. Hvis du selger boken brukt, så er ikke dette regulert (åndsverksloven sier uttrykkelig at etter det første salget av en bok kan opphavsrettseieren ikke stille ytteligere betingelser til hvordan boken håndteres). Hvis du sover på boken eller bruker den til å holde oppe en lampe, eller lar valpen din tygge den opp, så er dette bruksmåter som ikke er regulert av åndsverksloven, da de ikke lager en kopi.

source: <graphic fileref="images/1531.png" align="center" width="10em"></graphic>
nb: <graphic fileref="images/nb/1531.svg" align="center" width="10em"></graphic>

source: Obviously, however, some uses of a copyrighted book are regulated by copyright law. Republishing the book, for example, makes a copy. It is therefore regulated by copyright law. Indeed, this particular use stands at the core of this circle of possible uses of a copyrighted work. It is the paradigmatic use properly regulated by copyright regulation (see diagram in figure <xref xrefstyle="template:%n" linkend="fig-1541"/>).
fr: Évidemment, toutefois, certaines utilisations d'un livre sous copyright sont régulées par la loi du copyright. Rééditer ce livre, par exemple, crée une copie. Cela est donc régulé par la loi du copyright. En effet, cet usage particulier se tient au coeur du cercle des usages possibles d'une oeuvre sous copyright. C'est l'utilisation paradigmatique correctement régulée par la régulation du copyright (voir le premier diagramme <xref xrefstyle="template:%n" linkend="fig-1541"/>).
nb: Derimot er det åpenbart at noen bruksmåter av et opphavsrettsbeskyttet verk er regulert av åndsverksloven. Å publisere boken på nytt, for eksempel, lager et eksemplar. Det er dermed regulert av opphavsrettsloven. Faktisk står denne bestemte bruken i kjernen av sirkelen over mulig bruk av et opphavsrettsbeskyttet verk. Det er den paradigmatiske bruken som er korrekt regulert av opphavsrettsreguleringen (se diagram i figur <xref xrefstyle="template:%n" linkend="fig-1541"/>).

source: <graphic fileref="images/1541.svg" align="center" width="10em"></graphic>
nb: <graphic fileref="images/nb/1541.svg" align="center" width="10em"></graphic>

source: Finally, there is a tiny sliver of otherwise regulated copying uses that remain unregulated because the law considers these <quote>fair uses.</quote>
fr: Enfin, il existe une minuscule bande d'usages autrement régulés qui restent non régulés car la loi les considère comme de l'<quote>usage loyal</quote>
nb: Til slutt er det en tynn skive av ellers regulert kopieringsbruk som forblir uregulert på grunn av at loven anser dette som <quote>rimelig bruk.</quote>

source: These are uses that themselves involve copying, but which the law treats as unregulated because public policy demands that they remain unregulated. You are free to quote from this book, even in a review that is quite negative, without my permission, even though that quoting makes a copy. That copy would ordinarily give the copyright owner the exclusive right to say whether the copy is allowed or not, but the law denies the owner any exclusive right over such <quote>fair uses</quote> for public policy (and possibly First Amendment) reasons.
fr: Ce sont des utilisations qui elles-même impliquent la copie, mais que la loi traite comme non régulées parce que la politique publique exige qu'elles restent non régulées. Vous êtes libre de tirer des citations de ce livre, même pour une chronique plutôt négative, sans ma permission, malgré que citer crée une copie. Cette copie donnerait normalement au détenteur du copyright les droits exclusifs de dire si la copie est permise ou pas, mais la loi refuse au détenteur tout doit exclusif sur de tels <quote>usages loyaux</quote> en raison de la politique publique (et probablement du Premier Amendement).
nb: Dette er bruksmåter som selv involverer kopiering, men som loven håndterer som uregulert da samfunnshensyn krever at de forblir uregulert. Du står fritt til å sitere fra denne boken, selv i en anmeldelse som er ganske negativ, uten min tillatelse, selv om sitering lager en kopi. Den kopien ville normalt gi opphavsrettseieren eksklusiv rett til å si hvorvidt kopien er tillatt eller ikke, men loven nekter eieren enhver eksklusiv rett over slik <quote>rimelig bruk</quote> av samfunnshensyn (og muligens første grunnlovstilleggshensyn.)

source: <graphic fileref="images/1542.svg" align="center" width="10em"></graphic>
nb: <graphic fileref="images/nb/1542.svg" align="center" width="10em"></graphic>

source: In real space, then, the possible uses of a book are divided into three sorts: (1) unregulated uses, (2) regulated uses, and (3) regulated uses that are nonetheless deemed <quote>fair</quote> regardless of the copyright owner's views.
fr: Dans l'espace réel, donc, les utilisations possibles d'un livre sont divisées en trois sortes&nbsp;: (1) utilisations non régulées, (2) utilisations régulées et (3) utilisations régulées qui sont néanmois considérées comme <quote>justes</quote> sans se soucier de l'opinion du détenteur du copyright.
nb: I den fysiske verden er dermed mulig bruk av en bok delt i tre typer: (1) uregulert bruk, (2) regulert bruk og (3) regulert bruk som likevel anses <quote>rimelig</quote> uavhengig av opphavsrettseierens syn.

source: on Internet
nb: på Internett

source: Internet burdens on
nb: Internett-byrder på

source: I don't mean <quote>nature</quote> in the sense that it couldn't be different, but rather that its present instantiation entails a copy. Optical networks need not make copies of content they transmit, and a digital network could be designed to delete anything it copies so that the same number of copies remain.
nb: Jeg mener ikke <quote>natur</quote> i betydningen at det ikke kunne vært annerledes, men heller at dagens nåværende tilstand innebærer en kopi. Optiske nettverk trenger ikke lage kopier av innhold de distribuerer, og et digitalt nettverk kan lages slik at det sletter alt det kopierer slik at det forblir samme antall kopier.

source: Enter the Internet&mdash;a distributed, digital network where every use of a copyrighted work produces a copy.<placeholder type="footnote" id="0"/> And because of this single, arbitrary feature of the design of a digital network, the scope of category 1 changes dramatically. Uses that before were presumptively unregulated are now presumptively regulated. No longer is there a set of presumptively unregulated uses that define a freedom associated with a copyrighted work. Instead, each use is now subject to the copyright, because each use also makes a copy&mdash;category 1 gets sucked into category 2. And those who would defend the unregulated uses of copyrighted work must look exclusively to category 3, fair uses, to bear the burden of this shift.
fr: Arrive Internet &mdash; un réseau distribué et numérique où chaque utilisation d'une oeuvre sous copyright produit une copie<placeholder type="footnote" id="0"/>. Et à cause de cette seule et arbitraire caractéristique de la conception d'un réseau numérique, l'étendue de la catégorie 1 change nettement. Des usages qui étaient auparavant présumés non régulés sont maintenant présumés régulés. Il n'y a plus un ensemble d'usages présumés non régulés qui définissent uen liberté associée à une oeuvre sous copyright. Au lieu de cela, chaque usage est maintenant soumis au copyright, parce que chaque usage crée également une copie &mdash; la catégorie 1 se fait avaler par la catégorie 2. Et ceux qui défendianet les utilisations non régulées d'oeuvres sous copyright doivent regarder exclusivement la catégorie 3, les usages loyaux, pour supporter le fardeau de ce changement.
nb: Så kom Internett &ndash; et distribuert, digitalt nettverk hvor enhver bruk av et opphavsrettsbeskyttet verk produserer en kopi.<placeholder type="footnote" id="0"/> På grunn av denne ene, vilkårlige egenskapen i utformingen av digitale nettverk, endres dekningsområdet for kategori 1 dramatisk. Bruk som tidligere ble antatt å ikke være regulert er nå antatt å være regulert. Det finnes ikke lenger et sett med antatt uregulerte bruksområder som definerer friheter knyttet til et opphavsrettsbeskyttet verk. I stedet er enhver bruk nå omfavnet av opphavsretten, fordi enhver bruk også lager en kopi &ndash; kategori 1 blir suget inn i kategori 2. Og de som vil forsvare den uregulerte bruken av opphavsrettsbeskyttede verk må nå kun se til kategori 3, rimelig bruk, for å bære byrden av denne endringen.

source: So let's be very specific to make this general point clear. Before the Internet, if you purchased a book and read it ten times, there would be no plausible <emphasis>copyright</emphasis>-related argument that the copyright owner could make to control that use of her book. Copyright law would have nothing to say about whether you read the book once, ten times, or every night before you went to bed. None of those instances of use&mdash;reading&mdash; could be regulated by copyright law because none of those uses produced a copy.
fr: Soyons donc très spécifiques pour clarifier cette idée générale. Avant Internet, si vous achetiez un livre et le lisiez dix fois, il n'y avait pas d'argument plausible lié au <emphasis>copyright</emphasis> selon lequel le détenteur du copyright pouvait effectuer le contrôle de l'utilisation de son livre. La loi du copyright n'aurait rien eu à dire à propos de si vous lisiez le livre une fois, dix fois ou chaque soir avant de vous coucher. Aucune de ces instances d'utilisation &mdash; la lecture &mdash; ne pouvait être régulée par la loi du copyright car aucune de ces utilisations ne produisait de copie.
nb: Så la meg være svært spesifikk for å gjøre dette generelle poenget helt klart. Før Internett, hvis du kjøpte en bok og leste den ti ganger, så ville det ikke være noe troverdig <emphasis>opphavsretts</emphasis>-relatert argument som opphavsrettseieren kunne bruke for å kontrollere bruken av sin bok. Opphavsrettsloven ville ikke ha noe å si om du leste boken en gang, ti ganger, eller hver natt før du gikk til sengs. Ingen av disse forekomstene av bruk &ndash; lesing &ndash; kunne bli regulert av opphavsrettsloven fordi ingen av disse bruksmåtene produserte et eksemplar.

source: e-books
nb: e-bøker

source: technological developments and
nb: teknologisk utvikling og

source: But the same book as an e-book is effectively governed by a different set of rules. Now if the copyright owner says you may read the book only once or only once a month, then <emphasis>copyright law</emphasis> would aid the copyright owner in exercising this degree of control, because of the accidental feature of copyright law that triggers its application upon there being a copy. Now if you read the book ten times and the license says you may read it only five times, then whenever you read the book (or any portion of it) beyond the fifth time, you are making a copy of the book contrary to the copyright owner's wish.
fr: Mais ce même livre en tant que livre électronique est efficacement réglemeté par un ensemble différent de règles. Maintenant si le détenteur du copyright dit que vous pouvez lire le livre seulement une fois ou seulement une fois par mois, alors la <emphasis>loi du copyright' aiderait le détenteur du copyright à exercer ce degré de contrôle, à cause de la caractéristique accidentelle de la loi du copyright qui déclenche son application selon qu'il y ait une copie. Maintenant si vous lisez le livre dix fois et que la licence dit que vous ne pouvez le lire que cinq fois, alors à chaque fois que vous lisez le livre (ou n'importe quelle partie de lui) au-delà de la cinquième fois, vous faites une copie du livre contrairement à la volonté du détenteur du copyright.</emphasis>
nb: Men samme bok som en e-bok styres effektivt sett av et annet sett med regler. Nå, hvis opphavsrettsinnehaveren sier at du kun kan lese boken én gang, eller kun en gang i måneden, så vil <emphasis>opphavsrettsloven</emphasis> hjelpe opphavsrettsinnehaveren med å utøve en slik grad av kontroll, på grunn av den uheldige egenskapen til opphavsrettsloven som trer inn når det lages en kopi. Nå, når du leser en bok ti ganger, og bruksvilkårene sier at du kun kan lese den fem ganger, så vil du lage en kopi i strid med opphavsrettsinnehaverens ønske hver gang du leser boken (eller deler av den) ut over den femte gangen.

source: <graphic fileref="images/1551.svg" align="center" width="10em"></graphic>
nb: <graphic fileref="images/nb/1551.svg" align="center" width="10em"></graphic>

source: There are some people who think this makes perfect sense. My aim just now is not to argue about whether it makes sense or not. My aim is only to make clear the change. Once you see this point, a few other points also become clear:
fr: Il y a certaines personnes qui pensent que c'est parfaitement sensé. Mon but en ce moment n'est pas de discuter si cela est sensé ou pas. Mon but est seulement de clarifier le changement. Une fois que vous voyez cette idée, quelques autres idées deviennent également claires&nbsp;:
nb: Det er noen folk som mener at dette gir fullstendig mening. Mitt mål akkurat nå er ikke å argumentere om hvorvidt dette gir mening eller ikke. Mitt mål er kun å gjøre det klart at dette er en endring. Når du forstår dette poenget, blir noen andre poenger også forståelige:

source: First, making category 1 disappear is not anything any policy maker ever intended. Congress did not think through the collapse of the presumptively unregulated uses of copyrighted works. There is no evidence at all that policy makers had this idea in mind when they allowed our policy here to shift. Unregulated uses were an important part of free culture before the Internet.
fr: Tout d'abord, faire disparaitre la catégorie 1 n'a jamais été voulu par quelconque décideur. Le congrès n'a pas pensé à travers l'écroulement des utilisations présumées non régulées des oeuvres sous copyright. Il n'y a aucune preuve que les décideurs avaient cette idée en tête quand ils ont permis à notre politique, dont il est ici question, de changer. Les utilisations non régulées étaient une partie importante de la culture libre avant Internet.
nb: For det første, det å fjerne kategori 1 var ikke noe lovgiver noensinne planla. Kongressen tenkte ikke gjennom kollapsen i den antatt uregulerte bruken av opphavsrettsbeskyttede verk. Det finnes ingen indikatorer i det hele tatt at lovgiverne hadde en slik idé i tankene da de tillot et slikt skifte i politikken vår her. Uregulert bruk var en viktig del av fri kultur før Internett.

source: Second, this shift is especially troubling in the context of transformative uses of creative content. Again, we can all understand the wrong in commercial piracy. But the law now purports to regulate <emphasis>any</emphasis> transformation you make of creative work using a machine. <quote>Copy and paste</quote> and <quote>cut and paste</quote> become crimes. Tinkering with a story and releasing it to others exposes the tinkerer to at least a requirement of justification. However troubling the expansion with respect to copying a particular work, it is extraordinarily troubling with respect to transformative uses of creative work.
fr: Deuxièmement, ce changement est particulièrement troublant dans le contexte des utilisations transformatrices de contenu créatif. Encore une fois, nous pouvons tous comprendre le mal dans le piratage comemrcial. Mais la loi prétend maintenant réguler <emphasis>n'importe quelle</emphasis> transformation que vous faites d'une oeuvre créative en utilisant une machine. Le <quote>copier coller</quote> et le <quote>couper coller</quote> deviennent des crimes. Bricoler une histoire et la diffuser à d'autres expose le bricoleur à au moins une condition de justification. Aussi troublante soit cette expansion en ce qui concerne la copie d'une oeuvre particulière, elle est extraordinairement troublante en ce qui concerne les usages transformatifs d'une oeuve créative.
nb: For det andre, dette skiftet er spesielt bekymringsfullt i sammenheng med omformende bruk av kreativt innhold. Igjen kan vi alle forstå at det er galt med kommersiell piratvirksomhet. Men loven gir nå inntrykk av å regulere <emphasis>enhver</emphasis> omforming som du kan gjøre med en maskin. <quote>Kopier og lim</quote>, og <quote>klipp og lim</quote> blir kriminelle handlinger. Å fikle med en historie og deretter gi den ut til andre, krever at den som fikler, som et minimum kan begrunne det som er gjort. Uansett hvor bekymringsfull utvidelsen med hensyn til kopiering av et bestemt verk er, så er det svært bekymringsfullt med hensyn til omformende bruk av kreative verk.

source: fair use vs.
nb: rimelig bruk vs.

source: Third, this shift from category 1 to category 2 puts an extraordinary burden on category 3 (<quote>fair use</quote>) that fair use never before had to bear. If a copyright owner now tried to control how many times I could read a book on-line, the natural response would be to argue that this is a violation of my fair use rights. But there has never been any litigation about whether I have a fair use right to read, because before the Internet, reading did not trigger the application of copyright law and hence the need for a fair use defense. The right to read was effectively protected before because reading was not regulated.
fr: Troisièmement, ce changement de la catégorie 1 en catégorie 2 pose un fardeau extraordinaire sur la catégorie 3 (<quote>usage loyal</quote>) que l'usage loyal n'avait jamais eu à supporter auparavant. Si un détenteur de copyright essayait maintenant de contrôler combien de fois je peux lire un livre en ligne, la réponse naturelle serait d'affirmer que c'est une violation de mes droits d'usage loyal. Mais il n'y a jamais eu de litige à propos de si j'ai un droit d'usage loyal de lire, car avant Internet, le fait de lire ne déclenchait pas l'application de la loi du copyright et ainsi de défense contre l'usage loyal. Le droit de lire était effectivement protégé auparavant car lire n'était pas régulé.
nb: For det tredje, gir dette skiftet fra kategori 1 til kategori 2 en ekstraordinær byrde på kategori 3 (<quote>rimelig bruk</quote>) som rimelig bruk aldri før har måttet bære. Hvis en opphavsrettsinnehaver nå forsøker å kontrollere hvor mange ganger jeg kan lese en bok på nettet, så ville den naturlige responsen være å argumentere med at dette er i strid med min rett til rimelig bruk. Men det har aldri vært noen rettsaker om hvorvidt rimelig bruk gjelder for min rett til å lese, da lesing før Internett ikke førte til at opphavsrettsloven kom til anvendelse, og det dermed heller ikke var behov for å argumentere med rimelig bruk for å forsvare seg. Retten til å lese var effektivt beskyttet tidligere på grunn av at lesing ikke var regulert.
